<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="bootstrap.min.css">
    <link type="text/css" rel="stylesheet" href="stylesheet.css"/>
    <link rel="shortcut icon" href="Imagenes/logo.ico"/>
    <title>Historia</title>
    <style type="text/css">ol{margin:0;padding:0}.c1{widows:2;orphans:2;direction:ltr}.c15{padding-top:18pt;padding-bottom:4pt;page-break-after:avoid}.c3{text-indent:35pt;text-align:justify;padding-bottom:1pt}.c2{padding-top:24pt;padding-bottom:6pt;page-break-after:avoid}.c5{padding-top:6pt;text-align:justify;padding-bottom:6pt}.c13{font-family:"Arial";font-weight:bold}.c27{max-width:468pt;padding:72pt 72pt 72pt 72pt}.c23{font-size:17pt;font-family:"Arial"}.c9{color:inherit;text-decoration:inherit}.c16{font-size:7pt;font-family:"Times New Roman"}.c11{color:#1155cc;text-decoration:underline}.c29{padding-top:6pt;padding-bottom:6pt}.c28{color:#2e5b89}.c31{font-size:20pt}.c17{color:#1155cc}.c10{padding-bottom:1pt}.c12{text-indent:28pt}.c24{font-size:18pt}.c7{}.c8{margin-right:-40pt}.c6{text-align:justify}.c26{font-family:"Arial"}.c22{margin-left:89pt}.c19{font-style:italic}.c14{vertical-align:super}.c32{height:11pt}.c21{color:#323231}.c18{font-weight:bold}.c4{line-height:1.1500000000000001}.c0{font-size:12pt}.c20{font-size:23pt}.c30{color:#252525}.c25{font-size:26pt}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:white;font-size:21pt;font-family:"Trebucahet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:white;font-size:11pt;font-family:"Arial"}p{color:white;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:white;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:white;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style>
    </head>
<body>
    <a href="Principal.html"><img id="logo" src="Imagenes/atom.png"/></a>
    <div id="navbar">
        <ul>
            <a href="Principal.html"><li>Inicio</li></a>
            <a href="personajes.html"><li>Personajes Historicos</li></a>
            <a href="historia.html"><li>Historia</li></a>
            <a target="_blank" href="Presentacion.pdf"><li>Presentacion</li></a>
            <a target="_blank" href="ejemplos.pdf"><li>Ejemplos</li></a>
            <a href="descargas.html"><li>Descargas</li></a>
        </ul>
    </div>
    <div id="texto"><div id="fondo">
    <p class="c1"><span class="c18 c31">&nbsp;</span></p><p class="c1"><span>Introducci&oacute;n</span></p><p class="c1 c6"><span class="c0">F&iacute;sica, seg&uacute;n la real academia espa&ntilde;ola, f&iacute;sica significa &ldquo;Ciencia que estudia las propiedades de la materia y de la energ&iacute;a, considerando tan solo los atributos capaces de medida.</span></p><p class="c1 c6"><span class="c0">La f&iacute;sica se ocupa de los principios esenciales del universo. &nbsp;Sobre esta materia, se erigen las otras ciencias: Astronom&iacute;a, qu&iacute;mica, biolog&iacute;a y geolog&iacute;a. La belleza de la f&iacute;sica consiste en su simplicidad de sus puntos cardinales y en la manera en que un pu&ntilde;ado de conceptos y modelos cambia y hace m&aacute;s grande nuestra visi&oacute;n del universo que nos rodea.</span></p><p class="c1 c6"><span class="c0">La f&iacute;sica se divide en 6 &aacute;reas fundamentales, las cuales son:</span></p><p class="c1 c6 c22"><span class="c24 c21">1.</span><span class="c16 c21">&nbsp; </span><span class="c0">Mec&aacute;nica cl&aacute;sica: Esta estudia el movimiento de objetos realmente m&aacute;s grandes que los &aacute;tomos y se mueven con una rapidez mucho m&aacute;s lenta que la de la luz</span></p><p class="c1 c6 c22"><span class="c21 c24">2.</span><span class="c16 c21">&nbsp; </span><span class="c0">Relatividad: Teor&iacute;aque se encarga de describir los objetos que me mueven a cualquier rapidez, incluso los quem&aacute;s se aproximan a la velocidad de &nbsp;la luz.</span></p><p class="c1 c6 c22"><span class="c24 c21">3.</span><span class="c16 c21">&nbsp; </span><span class="c0">Termodin&aacute;mica: Trata temas como el calor, el trabajo, la temperatura y el comportamiento estad&iacute;stico de los sistemas con muchas part&iacute;culas</span></p><p class="c1 c6 c22"><span class="c24 c21">4.</span><span class="c16 c21">&nbsp; </span><span class="c0">Electromagnetismo: Le corresponde el campo de la electricidad, el magnetismo y los campos electromagn&eacute;ticos</span></p><p class="c1 c6 c22"><span class="c24 c21">5.</span><span class="c16 c21">&nbsp; </span><span class="c0">&Oacute;ptica: Se encarga de estudiar el comportamiento de la luz y su interacci&oacute;n con la materia.</span></p><p class="c1 c6 c22"><span class="c24 c21">6.</span><span class="c16 c21">&nbsp; </span><span class="c0">Mec&aacute;nica cu&aacute;ntica: Varias teor&iacute;as que analizan y comparten el comportamiento de la materia a nivel submicrosc&oacute;pico con las observacionesmacrosc&oacute;picas.</span></p><p class="c1 c6"><span class="c0">Tambi&eacute;n se puede catalogar como f&iacute;sica cl&aacute;sica y f&iacute;sica moderna:</span></p><p class="c1 c6 c22"><span class="c21 c0">&middot;</span><span class="c16 c21">&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c0">F&iacute;sica cl&aacute;sica abarca las &aacute;reas de la mec&aacute;nica cl&aacute;sica, la termodin&aacute;mica, electromagnetismo y la &oacute;ptica, las cuales fueron desarrolladas antes de 1900 y su mayor exponente fue Isaac Newton.</span></p><p class="c1 c6 c22"><span class="c0">&nbsp;</span></p><p class="c1 c6 c22"><span class="c0 c21">&middot;</span><span class="c16 c21">&nbsp; &nbsp; &nbsp; </span><span class="c0">F&iacute;sica moderna inicia con una gran revoluci&oacute;n en esta misma en el siglo XlX &nbsp;y esta naci&oacute; debido a que la f&iacute;sica cl&aacute;sica no pod&iacute;a explicar algunos fen&oacute;menos. Esta abarca las &aacute;reas de la Relatividad y la mec&aacute;nica cu&aacute;ntica. El mayor exponente de esta &eacute;poca fue el cient&iacute;fico Albert Einstein.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Sistemas de unidades</span></p><p class="c1 c6"><span class="c0">Existen actualmente dos sistemas de unidades en el mundo, el sistema internacional de unidades y el sistema t&eacute;cnico de unidades:</span></p><p class="c1 c6"><span class="c0">Sistema internacional de unidades (SI): Este sistema maneja unidades de Longitud, masa y tiempo.</span></p><p class="c1 c6"><span class="c0">Sistema T&eacute;cnico (Tec): El sistema de unidades t&eacute;cnico maneja unidades de Longitud, fuerza y tiempo.</span></p><p class="c1 c6"><span class="c0">Ambos emplean los llamados sistemas MKS, CGS E Ingl&eacute;s, a continuaci&oacute;n se especificaran sus respectivas unidades.</span></p><h1 class="c1 c2"><a name="h.fvh5u2xoo1g1"></a><span class="c13 c20">MKS:</span></h1><p class="c1 c6"><span class="c0">TIEMPO: Primordial, segundo</span></p><p class="c1 c6"><span class="c0">Secundarios, Nanosegundo, Microsegundo, d&eacute;cima de segundo, minuto, hora, d&iacute;a, semana, mes, a&ntilde;o.</span></p><p class="c1 c6"><span class="c0">MASA: Primordial, Kilogramo</span></p><p class="c1 c6"><span class="c0">Secundarios, Miligramo, gramo, tonelada</span></p><p class="c1 c6"><span class="c0">LONGITUD: Primordial, Metro</span></p><p class="c1 c6"><span class="c0">Secundarias Nan&oacute;metro, micr&oacute;metro, Mil&iacute;metro, cent&iacute;metro, dec&aacute;metro, hect&oacute;metro, kilometro</span></p><p class="c1 c6"><span class="c0">FUERZA: Las mismas que la masa</span></p><h1 class="c1 c2"><a name="h.mp5s4hpzsyo8"></a><span class="c13 c20">CGS:</span></h1><p class="c1 c6"><span class="c0">TIEMPO: Primordial, segundo</span></p><p class="c1 c6"><span class="c0">Secundarios: Nanosegundo, microsegundo, d&eacute;cima de segundo, minuto, hora, d&iacute;a, semana, mes y a&ntilde;o</span></p><p class="c1 c6"><span class="c0">MASA: Primordial: Gramo</span></p><p class="c1 c6"><span class="c0">Secundarios: Miligramo, kilogramo y tonelada</span></p><p class="c1 c6"><span class="c0">LONGITUD: Primordial: Cent&iacute;metro</span></p><p class="c1 c6"><span class="c0">Secundarios: Nan&oacute;metro, micr&oacute;metro, mil&iacute;metro, metro, cent&iacute;metro, dec&aacute;metro, hect&oacute;metro y kilometro</span></p><p class="c1 c6"><span class="c0">FUERZA: Mismas que la masa</span></p><h1 class="c1 c2"><a name="h.lp5va1640a5j"></a><span class="c13 c20">INGL&Eacute;S:</span></h1><p class="c1 c6"><span class="c0">TIEMPO: Primordial, Segundo</span></p><p class="c1 c6"><span class="c0">Secundarios: Nanosegundo, microsegundo, d&eacute;cima de segundo, minuto, hora, d&iacute;a, semana, mes y a&ntilde;o</span></p><p class="c1 c6"><span class="c0">MASA: Primordial, Libra</span></p><p class="c1 c6"><span class="c0">Secundarias: Dracma, Onza, quinta, cuarta y tonelada</span></p><p class="c1 c6"><span class="c0">LONGITUD: Primordial, Pulgada</span></p><p class="c1 c6"><span class="c0">Secundarias: Pie, yarda, rod, cadena, furlong, milla y legua</span></p><p class="c1 c6"><span class="c0">FUERZA, Mismas que la masa</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Por el momento solo mencionaremos estas unidades debido a que solo manejaremos como introducci&oacute;n este escrito.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Longitud</span></p><p class="c1 c12 c6"><span class="c0">La distancia entre dos puntos en el espacio se identifica como longitud, en 1120el rey de Inglaterra estableci&oacute;que en su pa&iacute;s, la medida para utilizar seria la yarda y seria de la longitud de la punta de la nariz hasta el final de su brazo extendido hacia adelante. Despu&eacute;s, la medida est&aacute;ndar adoptada por los franceses fue el pie, el cual media exactamente lo que med&iacute;a el pie del rey Luis XVl. Cabe mencionar que esta medida no fue inventada por los franceses, el pie data del tiempo de los egipcios, los cuales usaban medidas de pulgada, pie y brazo. Retomando el tema, debido a que la longitud del pie de los reyes variaba, optaron por cambiarlo al metro en 1799, el cual era definido como la diezmillon&eacute;sima parte desde a distancia del ecuador al polo norte a lo largo de una l&iacute;nea que pasa sobre Par&iacute;s.</span></p><p class="c1 c12 c6"><span class="c0">Tiempo despu&eacute;s, en 1960, la definici&oacute;n de la longitud del metro cambi&oacute; a la distancia entre dos l&iacute;neas en una cierta barra de platino-iridio almacenada especialmente en Francia.</span></p><p class="c1 c12 c6"><span class="c0">10 a&ntilde;os despu&eacute;s, debido a los requerimientos de la ciencia, el metro pas&oacute; a ser una medida m&aacute;s exacta. &nbsp;Ahora el metro se defini&oacute; como 1650763.73 longitudes de onda de cierto gas noble. A pesar de la exactitud de esta definici&oacute;n del metro, en 1983, este se redefini&oacute; como la distancia recorrida por la luz en el vac&iacute;o durante un tiempo de 1/299792458 segundos. Esta definici&oacute;n del metro es v&aacute;lida para todo el universo, pues no se basa en materiales terrestres.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Masa</span></p><p class="c1 c12 c6"><span class="c0">El kilogramo es la unidad fundamental de la masa en el sistema internacional de unidades y esta es definida como la masa de un cilindro de aleaci&oacute;n platino &ndash; iridio &nbsp;que es resguardado en la oficina internacional de pesos y medidas en la ciudad de Sevres, en Francia. La unidad est&aacute;ndar de la masa, la cual es el kilogramos, fu establecida en 1887 y no se ha cambiado el desde 1887 debido a que &nbsp;platino &ndash; iridio es una aleaci&oacute;n realmente e inusualmente estable. Existe un duplicado del cilindro de la ciudad de Sevre en el Instituto Nacional de Est&aacute;ndares y Tecnolog&iacute;a en Gaithesburg, Maryland, en Estados Unidos.}</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Tiempo</span></p><p class="c1 c6 c12"><span class="c0">Antes del a&ntilde;o 1960 la medida est&aacute;ndar del tiempo era definido en t&eacute;rminos como d&iacute;a solar medio antes de 1900. Actualmente, la unidad fundamental es el segundo, la cual fue definida como (1/60) (1/60) (1/24) de un d&iacute;a solar medio. Actualmente en nuestros d&iacute;as es conocido que el tiempo de la rotaci&oacute;n de la tierra varia ligeramente con el tiempo. Es por eso que este movimiento no proporcione un tiempo est&aacute;ndar que sea constante.</span></p><p class="c1 c12 c6"><span class="c0">&nbsp;En el a&ntilde;o de 1967 esta unidad, el segundo, fue redefinido para poder aprovechar la ventaja dada por la enorme precisi&oacute;nque se logra con un dispositivo llamado reloj at&oacute;mico, que mide vibraciones de los &aacute;tomos del elemento cesio. Ahora en nuestro d&iacute;as, el segundo de define como 9192631770 veces el periodo de vibraci&oacute;n de la radiaci&oacute;n del &aacute;tomo del cesio 133.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>An&aacute;lisis dimensional</span></p><p class="c1 c6"><span class="c0">Debido a la especializaci&oacute;n de la f&iacute;sica, la palabra dimensi&oacute;n toma un significado especial en esta materia. Esta denota la naturaleza f&iacute;sica de una cantidad. Ya sea que una distancia se mida en unidades de pies, metro o brazos, todav&iacute;a es una distancia; se dice que su dimensi&oacute;n es una longitud.</span></p><p class="c1 c6"><span class="c0">En muchas situaciones es posible notar que deba verificarse una ecuaci&oacute;nespec&iacute;fica, para ver si esta tiene todo lo que buscamos en ella. Existe un proceso llamado an&aacute;lisis dimensional que ayuda a la comprobaci&oacute;n de las formulas porque las dimensiones son tratadas como cantidades algebraicas. Por ejemplo, las cantidades se suman o restan solo si tienen las mismas dimensiones. Al seguir estas simples reglas ser&aacute; posible para ti utilizar el an&aacute;lisis dimensional para poder determinar si una expresi&oacute;n tiene la forma adecuada o correcta. Cualquier correspondencia y semejanza es correcta solo si las dimensiones en ambos lados de la ecuaci&oacute;n son las mismas.</span></p><p class="c1 c6"><span class="c0">&nbsp;Para comprender mejor el concepto, supongamos queest&aacute; interesado en una ecuaci&oacute;n para la posici&oacute;n x de un autom&oacute;vil en un tiempo t. Si el autom&oacute;vil parte del reposo en x=0 y se mueve en aceleraci&oacute;n constante.</span></p><p class="c1 c6"><span class="c0">A)</span><span class="c16">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c0">La expresi&oacute;n correcta para esta situaci&oacute;n es x=1/2at elevado al cuadrado. En este caso, aplicando el an&aacute;lisis dimensional para poder probar la validez de esta f&oacute;rmula. La cantidad x en el lado izquierdo tiene la dimensi&oacute;n de longitud. Para que la ecuaci&oacute;n pueda ser adecuada y correcta en t&eacute;rminos dimensionales, La cantidad en el lado derecho tambi&eacute;n se debe tener la dimensi&oacute;n de longitud. Es posible realizar una verificaci&oacute;n dimensional al sustituir las dimensiones para aceleraci&oacute;n l/tal cuadrado y tiempo en la ecuaci&oacute;n. Esto es en forma dimensional de la ecuaci&oacute;n x=1/2at al cuadrado es:</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>L= (L/T2) t3= L</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Las dimensiones de tiempo se cancelan, lo que deja a la dimensi&oacute;n de longitud en el lado derecho para que se pueda igualar con la izquierda.</span></p><p class="c1 c6"><span class="c0">Un procedimientom&aacute;s general de an&aacute;lisis dimensional es establecer la expresi&oacute;n de la forma:</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>x&infin; an tm</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Donde ny m son exponentes que se deben determinar y el s&iacute;mbolo &infin; indica una proporcionalidad. Esta correspondencia es correcta solo si las dimensiones de ambos lados son exactamente las mismas. Debido a que la dimensi&oacute;n del lado izquierdo es longitud, la dimensi&oacute;n del lado derecho tambi&eacute;n debe de ser longitud. Quedar&iacute;aas&iacute;:</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>[an tm] = L = L1 T0</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Debido a &nbsp;que las dimensiones &nbsp;de esta aceleraci&oacute;n son L/T2 y la dimensi&oacute;n de tiempo es T:</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>(L/T2)nTm = L1T0 &nbsp; = &nbsp; &nbsp; &nbsp;(LnTm-2n) = LT0</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Los exponentes de L Y T deben ser los mismos en ambos lados de la ecuaci&oacute;n. A partir de los exponentes de L, se nota de manera inmediata que n=. De los exponentes de T,m &ndash; 2 n= 0, lo que , una vez que se sustituye para n produce m &iquest; 2 . Al regresar a la expresi&oacute;n original x&infin; antm se concluye que x&alpha; at2.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Inicios de la f&iacute;sica</span></p><p class="c1 c6"><span class="c0">Debido a que la f&iacute;sica y las matem&aacute;ticas van casi de la mano al principio, podriamos concluir que la mayor&iacute;a de las aportaciones de la antigua Grecia aplican a la f&iacute;sica y a las matem&aacute;ticas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.tg27fi3cbt6v"></a><span class="c13 c20">Termodin&aacute;mica</span></h1><p class="c1 c6"><span class="c0">La termodin&aacute;mica, esta como disciplina cient&iacute;fica se considera que comienza con el cient&iacute;fico Otto Von Guericke &nbsp;quien, durante 1650, dise&ntilde;o y construy&oacute; y dise&ntilde;o &nbsp;la famosa &nbsp;bomba de vac&iacute;o y demostr&oacute; dichas propiedades usando sus hemisferios de Magdeburgo. &nbsp;En 1656 Robert Boyle estudio y mejoro los dise&ntilde;os de Guericke. En 1679, un asociado de Boyle, Deni Papin apoy&aacute;ndose de los conceptos de Boyle, cosntruyo un digestor de vapor.</span></p><p class="c1 c6"><span class="c0">En 1697, el ingeniero Thomas Savery, &nbsp;a partir de lo hecho por Papin construy&oacute; su primer motor t&eacute;rmico, despu&eacute;s le sigui&oacute; Thomas Newcome en 1712, aunque estos motores eran toscos e ineficientes. Durante 1733, Bernoulli uso m&eacute;todos estad&iacute;sticos, junto con la mec&aacute;nica cl&aacute;sica. De 1781 los conceptos de capacidad calor&iacute;fica y de calor latente, fueron creados por el profesor Joseph Black de la Universidad &nbsp;de Glasgow. M&aacute;s tarde en 1783 Lavoiser &nbsp;propone la teor&iacute;a del cal&oacute;rico, despu&eacute;s de esto en 1798 Benjamin Thompson demostr&oacute; la conversi&oacute;n del trabajo mecanico en calor.</span></p><p class="c1 c6"><span class="c0">&nbsp;Despu&eacute;s de todo esto y en base hacia todo, Sadi Carnot ( quien fue llamado el padre de la termodin&aacute;mica), publico en 1824 un discurso sobre la eficiencia de la termodin&aacute;mica, la energ&iacute;a, el motor y la energ&iacute;a motriz. El primer libro que se tiene historia de la termodin&aacute;mica fue escrito en 1859 por William Rankine, despu&eacute;s consecutivamente surgieron la Primer y la Segunda Ley de la termodin&aacute;mica, esto durante la d&eacute;cada de 1850, principalmente por Germain Henri, William Rankine, Rudolf Clausius, etc.</span></p><p class="c1 c6"><span class="c0">Mas despu&eacute;s en este mismo siglo Daniel Bernouli aplica los razonamientos mediante la estad&iacute;stica para explicar el comportamiento de sistemas de fluidos. Durante los a&ntilde;os cincuenta del siglo XIX marcaron un record en el estudio de los sitemas t&eacute;rmicos. Durante esos a&ntilde;os la termodin&aacute;mica hab&iacute;a crecido b&aacute;sicamente gracias al estudio experimental del comportamiento macrosc&oacute;pico de sistemas f&iacute;sicos, esto a partir de los trabajos de Nicolas Leonard Sadi Carnot James Prescott Joule Clausius y Kelvin, daba a concluir que era una disciplina estable de la f&iacute;sica. Las conclusiones que se obtuvieron de las dos primeras leyes coincid&iacute;an con los resultados de los experimentos realizados. Paralelamente, &nbsp;la teor&iacute;a cin&eacute;tica de los gases que se basaba m&aacute;s en la especulaci&oacute;n que en los c&aacute;lculos, comenz&oacute; a surgir como una nueva teor&iacute;a matem&aacute;tica real.</span></p><p class="c1 c6"><span class="c0">Pero no fue sino hasta Ludwig &nbsp;en 1872 cre&oacute; su teorema H y de esta forma establecer&iacute;a un enlace directo entre la entrop&iacute;a y la din&aacute;mica molecular. Exactamente al mismo tiempo, la teor&iacute;a cinetica empez&oacute; a dar a luz a un sofisticado predecesor: la teor&iacute;a del ensamble.</span></p><h1 class="c1 c2"><a name="h.a0jl6rpnglbk"></a><span class="c13 c20">&Oacute;ptica</span></h1><p class="c1 c6"><span class="c0">Adem&aacute;s de los avances que se tuvieron dentro de la termodin&aacute;mica, tambi&eacute;n ubo otra rama de la f&iacute;sica que fue creciendo y haci&eacute;ndose mas importante dentro de la f&iacute;sica, estamos hablando de la Optica.</span></p><p class="c1 c6"><span class="c0">Lo que se conoce como la ley de la refracci&oacute;n fue descubierta experimentalmente en 1621 por Willebrord. Mientras que en 1675 Pierre anuncio el principio minimo y a partir de este obtuvo la ley de la refracci&oacute;n.</span></p><p class="c1 c6"><span class="c0">Despu&eacute;s de esto Robert Boyle y Robert Hooke la mejoraron, y a dicha teor&iacute;a la propuso Isaac Newton, despu&eacute;s los dem&aacute;s fueron descubriendo de forma independiente el fen&oacute;meno de la interferencia conocida como anillos de Newton, hooke tambi&eacute;n los hab&iacute;a visto pero este fen&oacute;meno ya hab&iacute;a sido descubierto por Francesco Grimaldi. Pero Hooke pensaba que esta consisita en una serie de vibraciones propagadas de forma instant&aacute;nea a gran velocidad y cre&iacute;a que se creaba una esfera que crec&iacute;a de forma regular. Ya con esta ideas Hooke intento el explicar este fen&oacute;meno e interpretar los colores, pero a pesar de esto, Newton que ya hab&iacute;a descubierto tiempo antes uqe la luz blanca se divid&iacute;a en los colores componentes mediante la utilizaci&oacute;n de un prisma &nbsp;y encontr&oacute; que un color puro &nbsp;se encontraba por una refractabilidad especifica, y debido a problemas que tuvo con otra teor&iacute;a esta la llevaron a decidirse por la teor&iacute;a corpusular, que supone que la luz se propaga desde los cuerpos luminosos en forma de part&iacute;culas. Durante la &eacute;poca que Newton publico su teor&iacute;a del color, no se conoc&iacute;a la forma en que la luz se propagaba, si de forma instant&aacute;nea o no. Pero al final el que descubri&oacute; la velocidad finita de la luz lo realizo Olaf en 1675 a partir de las observaciones que se hicieron de los eclipses de J&uacute;piter.</span></p><p class="c1 c6"><span class="c0">Por otra parte, Hooke fue uno de los primeros que defendieron la teor&iacute;a ondulatoria que fue expandida y mejorada por Huygens que pronuncio el principio que lleva como tal su nombre, seg&uacute;n el cual: &ldquo;cada punto perturbado por una onda puede considerarse como el centro de una nueva onda secundaria, la envolvente de estas ondas secundarias define el frente de onda de un tiempo posterior&rdquo;. Gracias a la ayuda de este principio, obtuvo al deducir las leyes de la reflexi&oacute;n y refracci&oacute;n. Adem&aacute;s logro interpretar la doble &nbsp;refracci&oacute;n del espato de Islandia, fen&oacute;meno que fue descubierto por Erasmus Bartholinus en 1669, gracias a que suposici&oacute;n de la transmisi&oacute;n de un onda secundaria elipsoidal, tambi&eacute;n adem&aacute;s de la principal forma que tenia, esf&eacute;rica.</span></p><p class="c1 c6"><span class="c0">Durante la investigaci&oacute;n Huygens descubri&oacute; la polarizaci&oacute;n. Cada uno de los rayos que emerg&iacute;an de la refracci&oacute;n del material, girando alrededor de un eje &nbsp;con igual direcci&oacute;n que el que tiene le rayo luminoso. Pero a pesar de todo esto fue Newton el que logro interpretar este fen&oacute;meno, suponiendo &nbsp;que los rayos ten&iacute;an lados, propiedad que le pareci&oacute; insuperable para la gran teor&iacute;a ondulatoria de la luz, ya que en aquel entonces los cient&iacute;ficos solo estaban familiarizados con las ondas longitudinales.</span></p><p class="c1 c6"><span class="c0">La gran fama que Newton ten&iacute;a en ese entonces, produjo que fuese rechazada por parte de la comunidad cient&iacute;fica de la teor&iacute;a ondulatoria, que durante casi un siglo, claro con algunas excepciones, como la de Euler. Gracias a esto no fue sino hasta el comienzo del siglo XIX en que nuevos avances llevaron a la aceptaci&oacute;n general de la teor&iacute;a ondulatoria. El primero de ellos fue la que anuncio Thomas Young en 1801, del principio de interferencia y la explicaci&oacute;n de los colores de las pel&iacute;culas delgadas. Pero por la raz&oacute;n de c&oacute;mo fueron explicadas en t&eacute;rminos cualitativos no lograron el reconocimiento general. Durante esta misma &eacute;poca Etienne-Louis describi&oacute; la polarizaci&oacute;n por reflexi&oacute;n, que en 1808 observo la reflexi&oacute;n del Sol desde una cornisa a trabes de un cristal de espato de Islandia y encontr&oacute; que las dos im&aacute;genes &nbsp;laterales variaban sus intensidades relativas al girar el cristal, aunque Malus no intento explicar el fen&oacute;meno.</span></p><p class="c1 c6"><span class="c0">Fresnel obtuvo un premio instituido en 1818 por la academia de Paris por la explicaci&oacute;n de la difracci&oacute;n, esto bas&aacute;ndose en la teor&iacute;a ondulatoria, que la n&uacute;mero uno de una colecci&oacute;n de investigaciones que, a lo largo de algunos a&ntilde;os, termino por des validar completamente la teor&iacute;a corpuscular. Los principios b&aacute;sicos utilizados fueron: la interferencia de Young y el principio de Huygens, de los cuales, seg&uacute;n demostr&oacute; Fresnel , son suficientes para podes explicar, no solo la propagaci&oacute;n rectil&iacute;nea, sino adem&aacute;s las desviaciones de dicho comportamiento. Lo que Fresnel logro fue calcular la difracci&oacute;n causada por rendijas, pantallas y peque&ntilde;as aperturas. Algo que fue confirmado experimentalmente de su teor&iacute;a de la difracci&oacute;n fue el chequeo realizado por Jean y Dominique de una previa predicci&oacute;n de Poisson a trav&eacute;s de las teor&iacute;as de Fresnel, que es la gran existencia de una mancha brillante en el centro de la sombra de un c&iacute;rculo peque&ntilde;o.</span></p><p class="c1 c6"><span class="c0">Durante ese mismo a&ntilde;o Fresnel adem&aacute;s investigo el problema que se ten&iacute;a en la influencia del movimiento terrestre en la propagaci&oacute;n de la luz. Principalmente el problema era el determinaci&oacute;n si exist&iacute;a alguna diferencia entre la luz de las estrellas y la de fuentes terrestres. Arago logro encontrar mediante experimentos que no hab&iacute;a diferencia. Sobre esta la base en el descubrimiento Fresnel desarrollo su teor&iacute;a de la convecci&oacute;n parcial &nbsp;del &eacute;ter por medio de la interacci&oacute;n con la materia, dando como resultado buenos experimentados en 1851 por Armand. Despu&eacute;s junto con Arago, Fresnel investigo la interferencia que hab&iacute;a en los rayos polarizados y encontr&oacute; en 1816 que dos rayos polarizados perpendicularmente uno al otro, nunca se interferir&aacute;n. Despu&eacute;s este hecho no pudo ser reconciliado con la hip&oacute;tesis de ondas &nbsp;longitudinales, sino hasta que entonces se hab&iacute;a dado por segura. Luego Young explico en 1817 el fen&oacute;meno con la suposici&oacute;n de ondas transversales de ondas transversales.</span></p><p class="c1 c6"><span class="c0">Despu&eacute;s de esto Fernel intento el explicar la propagaci&oacute;n de la luz como ondas en un material (en este caso &eacute;ter) y debido a que en un fluido solo son posibles las oscilaciones longitudinales el&aacute;sticas, este concluy&oacute; que el &eacute;ter deb&iacute;a comportarse como si fuese un s&oacute;lido, pero como en aquel entonces la teor&iacute;a de de las ondas el&aacute;sticas en s&oacute;lidos aun no estaba desarrollada, lo que Fresnel intento fue el deducir las propiedades del &eacute;ter esto de la observaci&oacute;n experimental. El punto de partida fueron las leyes de la propagaci&oacute;n en los cristales. Para entonces en 1832, William predijo a partir de las ya mencionadas teor&iacute;as de Fresnel la denominada refracci&oacute;n c&oacute;nica, que fue confirmada posteriormente de forma experimental por Humprey.</span></p><p class="c1 c6"><span class="c0">Adem&aacute;s fue Fresnel quien el a&ntilde;o de 1821 dio la primera indicaci&oacute;n de lo que causaba de separaci&oacute;n al considerar la estructura molecular de la materia, idea que fue desarrollada posteriormente por Cauchy.</span></p><p class="c1 c6"><span class="c0">Los denominados modelos din&aacute;micos de los mecanismos de las vibraciones del &eacute;ter, condujeron a Fresnel a deducir las nuevas leye que ahora llevan su nombre y que aun gobiernan la intensidad &nbsp;y la polarizaci&oacute;n de los rayos luminosos reproducidos por la reflexi&oacute;n y refracci&oacute;n.</span></p><p class="c1 c6"><span class="c0">Ya por alla de 1850 Foucalt, Fizeau y Breguet, quienes realizaron un experimento que fue crucial para decidir entre la teor&iacute;a corpuscular y ondulatoria. Este experimento fue propuesto inicialmente por Argo y este consist&iacute;a en medir la velocidad de la luz en aire y en el agua. En la teor&iacute;a corpuscular explica la refracci&oacute;n en t&eacute;rminos de la atracci&oacute;n de los corp&uacute;sculos luminosos hacia el medio m&aacute;s denso posible, lo que esto implica una mayor velocidad en el medio que sea m&aacute;s denso. Pero por otra parte, la teor&iacute;a ondulatoria implica que, de acuerdo con el principio de Huygens &nbsp;que en el medio m&aacute;s denso posible la velocidad es menor.</span></p><p class="c1 c6"><span class="c0">Durante las siguientes d&eacute;cadas, &nbsp;se desarrollo la teor&iacute;a del &eacute;ter. El primer paso que se realizo fue el de formular &nbsp;una teor&iacute;a de la elasticidad de los cuerpos s&oacute;lidos que fue desarrollada por Claude, Louis, Henri, que considero que la materia que es consistente de un conjunto de part&iacute;culas aplicando entre ellas fuerzas a lo largo de las l&iacute;neas que unen a estas. Diferentes fueron los desarrollos aplicables en la Opticafueron realizados por Simeon, George Green y Franz Neuman. Todos ellos encontraron que hab&iacute;an dificultades para el poder explicar el fen&oacute;meno &oacute;ptico en t&eacute;rminos mec&aacute;nicos. Un ejemplo de esto es que , al incluir sobre un medio una onda transversal , estos se deber&iacute;an producir, tanto longitudinales como transversales, pero, seg&uacute;n los experimentos echos por Arago y Fresnel, solo se producen del segundo tipo. Otra refutaci&oacute;n a la hip&oacute;tesis del &eacute;ter es la ausencia de resistencia al movimiento de los planetas.</span></p><p class="c1 c6"><span class="c0">Uno de los primeros pasos para desertar el concepto de &eacute;ter el&aacute;stico lo hizo MacCullagh, quien postulo un medio con propiedades diferentes a las que los cuerpos ordinarios ten&iacute;an. Estas leyes de propagaci&oacute;n de ondas en este tipo de &eacute;ter son parecidos a las ecuaciones electromagn&eacute;ticas de Maxwell.</span></p><p class="c1 c6"><span class="c0">A pesar de todas las dificultades, la teor&iacute;a del &eacute;ter el&aacute;stico persisti&oacute; y recibi&oacute; grandes aportaciones de f&iacute;sicos de los siglos XIX, entre ellos William Thomsom, John William y Gustav kirchhoff.</span></p><p class="c1 c6"><span class="c0">Mientras ocurria todo esto, las investigaciones en magnetismo y electricidad &nbsp;se siguieron desarrollando y culminando en los descubrimientos &nbsp;hechos por Michael Faraday. Despu&eacute;s de esto James Maxwell &nbsp;resumir todo el conocimiento previo en este campo mediante un sistema de ecuaciones que establec&iacute;an la posibilidad de ondas magn&eacute;ticas con una velocidad que se pod&iacute;a calcular a partir de los resultados de medidas el&eacute;ctricas y magn&eacute;ticas. Ya cuando Rudolph y Wilhem realizaron dichas mediciones, la velocidad obtenida resulto coincidir con la velocidad de la luz. Todo esto llevo a que Maxwell llegara a especular que las ondas luminosas eran electromagn&eacute;ticas, lo que luego se verifico experimentalmente en 1888 por Heinrich.</span></p><p class="c1"><span>La F&iacute;sica en el Siglo XIX</span></p><p class="c1 c6"><span class="c0">Durante el siglo XIX en la f&iacute;sica, todas las ramas de esta pero en especial alguna fueron incrementando y siendo aun mas importante dentro de lo que cabe en la vida cotidiana pues se fue descubriendo como generar la energ&iacute;a el&eacute;ctrica y el c&oacute;mo esta era transferida o pasado por los distinto medios de creaci&oacute;n y propagaci&oacute;n. A continuaci&oacute;n se explicaran varios de los inventos y de las leyes y teor&iacute;a que fueron creadas durante este siglo en especial.</span></p><p class="c1 c6"><span class="c0">En los a&ntilde;os 1800, Alessandro Volta construyo el primero de los dispositivos para producir una corriente el&eacute;ctrica grande, &nbsp;posterior a esto conocido como la bater&iacute;a el&eacute;ctrica. Napoleon sabiendo de sus trabajos, en 1801 para que hiciera una demostraci&oacute;n de sus experimentos. Gracias a esto recibi&oacute; una gran cantidad de medallas y condecoraciones, tambi&eacute;n incluida la Legi&oacute;n de honor.</span></p><p class="c1 c6"><span class="c0">M&aacute;s tarde Davy en 1806, utilizando una pila voltaica de un aproximado de 250 c&eacute;lulas, o parejas, descompuso sosa y potasa, demostrando que estas sustancias eras, respectivamente, los &oacute;xidos de potasio y sodio, cuyos metales eran conocidos m&aacute;s bien hasta entonces. Estos experimentos fueron el gran comienzo de lo que hoy se conoce como electroqu&iacute;mica, la investigaci&oacute;n que tomo Faraday y sobre la cual en 1833 anuncio du muy importante ley &nbsp;de los equivalentes electroqu&iacute;micos, es decir : &ldquo;La misma cantidad de electricidad, es decir, la misma corriente el&eacute;ctrica, descompone qu&iacute;micamente cantidades equivalentes de todos los cuerpos que atraviesa, de ah&iacute; los pesos de los elementos que est&aacute;n separados en estos electrolitos est&eacute;n relacionados unos con otros como sus equivalentes qu&iacute;micos&rdquo;.</span></p><p class="c1 c6"><span class="c0">Lo que fue el descubrimiento de la inducci&oacute;n electromagn&eacute;tica se hizo al mismo tiempo, aunque de una forma independiente, esto por &nbsp; Michael Faraday y Joseph Henry. Mientras que los primeros resultados obtenidos por Faraday sucedieron a los de Henry, Henry fue quien primero uso el principio del transformador. Este descubrimiento que logro Henry de la autoinducci&oacute;n y adem&aacute;s su trabajo en conductores de espiral utilizaron una bobina de cobre se hicieron &nbsp;de car&aacute;cter publico en 1835, esto justo antes de las de Faraday.</span></p><p class="c1 c6"><span class="c0">Despu&eacute;s en 1831 comenzaron las investigaciones de Faraday, quien fue el famosos disc&iacute;pulo y sucesor del gran Humphry a la cabeza de la gran Royal Institution de Londres, esto en relaci&oacute;n con la inducci&oacute;n electromagn&eacute;tica. Gracias a esto los estudios e investigaciones de Faraday se extendieron desde 1831 hasta 1855 y una descripci&oacute;n detallada de sus experimentos hechos as&iacute; como deducciones y especulaciones se encuentra en su publicaci&oacute;n, titulada &ldquo;Investigaciones Experimentales en Electricidad&rdquo;. Fraday, quien era qu&iacute;mico de profesi&oacute;n. No estaba en una posesi&oacute;n del m&aacute;s remoto titulo en las matem&aacute;ticas hablando en el sentido ordinario, de hecho si se juntan todos sus escritos se dar&aacute;n cuenta de que hay solo una formula matem&aacute;ticas en estos.</span></p><p class="c1 c6"><span class="c0">En lo que cabe mencionar los experimentos hechos por &nbsp;Faraday lo condujeron al descubrimiento de la inducci&oacute;n &nbsp;se realizo lo siguiente: se hizo un estructura lo que es ahora y entonces se domino bobina de inducci&oacute;n, cuyos conductores del primario y secundario se envolvieron en una bobina de madera, una lado del otro y aislados entre ellos. Dentro del circuito del cable principal se coloco una bater&iacute;a de un aproximado de 100 celdas. Mientras en el cable del secundario se le incorporo un galvan&oacute;metro. Al de realizar su primer prueba &nbsp;no observ&oacute; ning&uacute;n resultado, el galvan&oacute;metro se manten&iacute;a en reposo, pero al incrementar &nbsp;la longitud de los conductores se dio cuenta de una desviaci&oacute;n que ocurr&iacute;a en el galvan&oacute;metro en el conductor de la secundaria cuando el circuito del conductor principal se cerraba y abr&iacute;a. Esta es la primera observaci&oacute;n del desarrollo de la fuerza electromotriz por el uso de inducci&oacute;n electromagn&eacute;tica.</span></p><p class="c1 c6"><span class="c0">Adem&aacute;s tambi&eacute;n descubri&oacute; que aparec&iacute;an corrientes &nbsp;inducidas &nbsp;el de un segundo circuito cerrado en cuando a la intensidad de la corriente variaba fuertemente en el primer conductor, &nbsp;y que la direcci&oacute;n en que la corriente en el circuito secundario es contraria a la del primer circuito. Igualmente que en una se induce corriente inducida en un circuito secundario cuando otro circuito por cual circula una corriente que se mueve hacia y desde el primer circuito, y que la aproximaci&oacute;n o el alejamiento de un im&aacute;n o de alg&uacute;n circuito cerrado induce unas corrientes moment&aacute;neamente en el segundo. En total, en el espacio de unos pocos meses Faraday logro descubrir mediante una serie de experimentos pr&aacute;cticamente todas las leyes y hechos que actualmente son conocidos sobre la inducci&oacute;n electromagn&eacute;tica y la inducci&oacute;n magnetoel&eacute;ctrica.</span></p><p class="c1 c6"><span class="c0">Estos descubrimientos , casi sin ninguna excepci&oacute;n, depende el que funcione el tel&eacute;fono, el dinamos, y los relacionados con el dinamos, pr&aacute;cticamente estamos hablando de todas las industrias el&eacute;ctricas m&aacute;s grandes del mundo, tambi&eacute;n incluyendo la luz el&eacute;ctrica, la tracci&oacute;n el&eacute;ctrica, el funcionamiento de los motores el&eacute;ctricos para producir potencia, y la galvanoplastia, etc.</span></p><p class="c1 c6"><span class="c0">Adem&aacute;s en sus investigaciones realizadas de la manera m&aacute;s cuidadosa en que las limaduras de hierro se disponen sobre un cart&oacute;n o vidrio en las cercan&iacute;as de los polos de un im&aacute;n, por ende Faraday, tuvo la idea de &ldquo;l&iacute;neas de fuerza&rdquo; magn&eacute;ticas que se extienden de polo a polo desde el im&aacute;n y a lo &nbsp;largo de las cuales las limadura se tienden a situar. Durante el descubrimiento realizado de los efectos magn&eacute;ticos acompa&ntilde;an a el paso de una corriente el&eacute;ctrica en un conductor, adem&aacute;s de suponer que las l&iacute;neas similares de fuerza magn&eacute;tica giran alrededor del alambre. Adem&aacute;s por comodidad y para dar cuenta de la electricidad inducida se asumi&oacute; que cuando esta l&iacute;neas de fuerza son &ldquo;cortadas&rdquo; por causa de conductor &nbsp;que pasa a trav&eacute;s de ellas o cuando estas l&iacute;neas de fuerza en la apertura y el cierre de alg&uacute;n circuito cortan conductor, se logra una corriente el&eacute;ctrica, o m&aacute;s bien para ser m&aacute;s exactos, se desarrolla una gran fuerza electromotriz en el conductor que establece una corriente en un circuito cerrado.</span></p><p class="c1 c6"><span class="c0">Faraday logro avanzar a lo que se ha denominado &ldquo;teor&iacute;a molecular de la electricidad&rdquo;, que da a entender que la electricidad es la manifestaci&oacute;n de un estado particular de l.as mol&eacute;culas del cuerpo frotado o del &eacute;ter rodea el cuerpo. Adem&aacute;s Faraday, mediante experimentos, logro descubrir el paramagnetismo y el diamagnetismo, dando a saber que todos los s&oacute;lidos y todos los l&iacute;quidos son repelidos o atra&iacute;dos por un im&aacute;n.</span></p><p class="c1 c6"><span class="c0">Durante 1778 Brugans de Leiden y en 1827 Becquerel hab&iacute;an descubierto el diamagnetismo, esto en el caso del bismuto y el antimonio. Adem&aacute;s Faraday tambi&eacute;n descubri&oacute; la capacidad inductiva espec&iacute;fica 1837, cuyos resultados los experimentos de Cavendish no hab&iacute;an publicados en &nbsp;ese entonces no hab&iacute;an sido publicadas en esa &eacute;poca. Tambi&eacute;n predijo el retraso de las se&ntilde;ales en los largos cables submarinos debido al efecto inductivo del asilamiento del cable, en otras palabras, la capacidad est&aacute;tica del cable. Durante los 25 a&ntilde;os inmediatamente &nbsp;despu&eacute;s del descubrimiento de Faraday de la inducci&oacute;n el&eacute;ctrica cual fue muy satisfactorio en la promulgaci&oacute;n de hechos relativos a las corrientes inducidas y el magnetismo.</span></p><p class="c1 c6"><span class="c0">Ya en 1834, Jacobi y Lenz &nbsp;de forma independiente demostraron el hecho actualmente familiar &nbsp;de lo que es la corriente inducida &nbsp;dentro de una bobina es proporcional al n&uacute;mero vueltas &nbsp;en la bobina. Lenz adem&aacute;s anuncio en ese momento la ley importante que lleva su nombre, de que en todos los &nbsp;casos de este de inducci&oacute;n electromagn&eacute;tica, en donde las corrientes inducidas tienen en una &nbsp;direcci&oacute;n tal que su reacci&oacute;n tiende a detener el movimiento que lo produce, ellos, una ley que tal vez, y tolo tal vez &nbsp;era deducible de la gran explicaci&oacute;n de Faraday de las rotaciones de Argo.</span></p><p class="c1 c6"><span class="c0">Ya en 1845, Joseph Henry, el f&iacute;sico estadounidense, publico un relato de sus valiosas e interesantes experiencias, que gracias a esta muestra que las corrientes de orden superior pueden ser &nbsp;inducidas a partir del segundo de una bobina de inducci&oacute;n al primario de una segunda bobina, de all&iacute; a su conductor secundario, y as&iacute; sucesivamente hasta el primer de una tercera bobina, etc.</span></p><p class="c1 c6"><span class="c0">Despu&eacute;s m&aacute;s tarde la teor&iacute;a conocida como electromagn&eacute;tica de la luz a&ntilde;ade a la antigua teor&iacute;a ondulatoria un enorme inter&eacute;s e importancia: esta nos exige no solo una explicaci&oacute;n de todos los fen&oacute;menos completos de la luz y tambi&eacute;n de los del calor radiante mediante ondas transversales de un medio el&aacute;stico solido llamado &eacute;ter, sino tambi&eacute;n &nbsp;a la conclusi&oacute;n de las corrientes el&eacute;ctricas y adem&aacute;s del magnetismo permanente del acero y del im&aacute;n, de la fuerza electroest&aacute;tica &nbsp;y de la fuerza magn&eacute;tica, en una gran teor&iacute;a del &eacute;ter.</span></p><p class="c1 c6"><span class="c0">No fue sino hasta mediados del siglo XIX, muy de cerca de 1870, la ciencia el&eacute;ctrica fue, asi se puede decir, un libro cerrado &nbsp;para la mayor&iacute;a, si no es que todo, de los investigadores el&eacute;ctricos. Pues antes de esta &eacute;poca, una serie de manuales que se publicaron sobre la electricidad y el magnetismo, muy en particular, el exhaustivo Tratado de electricidad de Auguste Arthur.</span></p><p class="c1 c6"><span class="c0">Hacia los a&ntilde;os 1850 Gustav publico sus leyes relativas a las ramas o los c&iacute;rculos divididos. Adem&aacute;s &nbsp;tambi&eacute;n demostr&oacute; mediante las matem&aacute;ticas que, seg&uacute;n la teor&iacute;a electrodin&aacute;mica vigente en ese entonces, la electricidad se propaga a lo largo de un cable perfectamente &nbsp;conductor con la velocidad de la luz. Helmholtz &nbsp;investigo mediante las matem&aacute;ticas de los efectos que ocurr&iacute;an de la inducci&oacute;n sobre la fuerza corriente &nbsp;y as&iacute; logro deducir ecuaciones, que en los experimentos confirmaron que demuestra entre otros puntos importantes el efecto retardador de la autoinducci&oacute;n en espec&iacute;ficas condiciones del circuito.</span></p><p class="c1 c6"><span class="c0">Tres a&ntilde;os despu&eacute;s de esto Sir Thomson predice como resultado de los c&aacute;lculos matem&aacute;ticos la naturaleza oscilatoria de la descarga el&eacute;ctrica de un c&iacute;rculo condensador. Pero a Henry sin embargo, pertenece el merito de demostrar, como un resultado de sus experimentos &nbsp;el a&ntilde;o de 1842, el car&aacute;cter oscilatorio de la descarga de la botella de Leyden. Lo que el realizo o m&aacute;s bien escribi&oacute;: &ldquo;Los &nbsp;fen&oacute;menos nos obligan a admitir la existencia &nbsp;de una descarga principal en una direcci&oacute;n, y despu&eacute;s varias acciones de reflejadas hacia atr&aacute;s y hacia adelante, cada una mas d&eacute;bil que la anterior, hasta que se obtiene el equilibrio&rdquo;.</span></p><p class="c1 c6"><span class="c0">Ya hacia 1876 el Prof. &nbsp;H. A. Rowland de Baltimore de mostro lo importan que era el hecho de que una carga est&aacute;tica que gira produce los mismos &nbsp;efectos de magnetismo que en una corriente el&eacute;ctrica. La importancia que este tiene este descubrimiento consiste en que puede ofrecer una teor&iacute;a razonable del magnetismo, es otra palabra, que el magnetismo puede ser el resultado del movimiento de las filas de mol&eacute;culas que transportan cargas est&aacute;ticas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Despu&eacute;s del descubrimiento de Faraday de que las corrientes el&eacute;ctricas podr&iacute;an desarrollarse en un conductor, al cortar el de conductor las l&iacute;neas de fuerza de un im&aacute;n, era de esperar que se emprendiera la construcci&oacute;n de m&aacute;quinas que aprovecharan este hecho para el desarrollo de corrientes voltaicas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Un avance notable en el arte de la construcci&oacute;n de dinamos fue hecha por el Sr. S.A. Varley<span class="c0">&nbsp;en 1866 y por el Dr. Charles William Siemens y el Sr. Charles Wheatstone que de forma independiente descubrieron que cuando una bobina de un conductor, o una armadura, de la m&aacute;quina dinamo se hace girar entre los polos (o en el &laquo;campo&raquo;) de un electroim&aacute;n, aparece una d&eacute;bil corriente en la bobina debido al magnetismo residual en el hierro del electroim&aacute;n, y que si el circuito de la armadura se conecta con el circuito del electroim&aacute;n, la d&eacute;bil corriente desarrollada en la armadura aumenta el magnetismo en el campo.</span></p><p class="c1 c6"><span class="c0">En 1860, fue realizada una mejora importante por el Dr. Antonio Pacinotti de Pisa, quien ide&oacute; la primera m&aacute;quina el&eacute;ctrica con una armadura de anillo. Esta m&aacute;quina fue utilizada por primera vez como de un motor el&eacute;ctrico, pero despu&eacute;s, como un generador de electricidad.</span><span class="c30">&nbsp;</span><span class="c0">En 1872, </span>Heffner<span class="c0">&nbsp;-</span>Altneck<span class="c0">&nbsp;idearon el tambor de la armadura. Esta m&aacute;quina en una forma modificada posteriormente fue conocida como la dinamo Siemens.</span></p><p class="c1 c6"><span class="c0">Desde que empezaron a funcionar alrededor de 1887 los generadores de corriente alterna tuvieron de una extensa utilizaci&oacute;n y un amplio desarrollo comercial del transformador, mediante el cual las corrientes de bajo voltaje y alta intensidad de la corriente se transformaban en corrientes de alta tensi&oacute;n y baja intensidad de corriente, y viceversa, lo que en su tiempo de revolucion&oacute; la transmisi&oacute;n de energ&iacute;a el&eacute;ctrica y a largas distancias. Asimismo, la introducci&oacute;n del convertidor rotatorio que convierte la corriente alterna en corrientes de continuas (y viceversa) ha efectuado grandes econom&iacute;as no en el funcionamiento de los sistemas el&eacute;ctricos. Ver el&eacute;ctrica alterna maquinaria actual diarreico.</span></p><p class="c1 c6"><span class="c0">En 1864, James Clerk Maxwell de Edimburgo, anunci&oacute; su teor&iacute;a electromagn&eacute;tica de la luz, que fue quiz&aacute;s el paso m&aacute;s grande de en el conocimiento del mundo de la electricidad.</span><span class="c0">&nbsp;Maxwell hab&iacute;a estudiado y comentado en el &aacute;mbito de la electricidad y el magnetismo tan pronto como en 1855-56, desde el de cuando fue le&iacute;da &#39;On Faraday&#39;s lines of force&#39;, en la </span>Cambridge Philosophical Society<span class="c0">. En el documento presenta un modelo simplificado de trabajo de Faraday, y c&oacute;mo estaban relacionados los dos fen&oacute;menos. Redujo todo el conocimiento actual en un conjunto enlazado de ecuaciones diferenciales con 20 ecuaciones con 20 variables. Este trabajo fue publicado posteriormente como </span><span class="c0 c19">On Physical Lines of Force</span><span class="c0">&nbsp;en marzo de 1861.</span></p><p class="c1 c5"><span class="c7 c0">Como ya se dijo aqu&iacute; Faraday, y antes de &eacute;l, Ampere y otros, hab&iacute;a atisbos de que el &eacute;ter lum&iacute;nico del espacio es tambi&eacute;n y el medio para la acci&oacute;n el&eacute;ctrica. Aproximadamente 300.000 kil&oacute;metros por segundo, es decir, igual a la velocidad de la luz, lo que en s&iacute; mismo sugiere la idea de una relaci&oacute;n entre la electricidad y la &laquo;luz&raquo;.</span></p><p class="c1 c5"><span class="c7 c30">&nbsp;</span></p><p class="c1 c5"><span class="c7 c0">Maxwell ampli&oacute; este punto de vista las corrientes de desplazamiento en los diel&eacute;ctricos al &eacute;ter del espacio. Suponiendo que la luz sea la manifestaci&oacute;n de alteraciones de las corrientes el&eacute;ctricas en el &eacute;ter, y vibrando al ritmo de las vibraciones de la luz, estas vibraciones por inducci&oacute;n crean las correspondientes vibraciones en porciones adyacentes del &eacute;ter, y de esta manera las ondulaciones que corresponden a las de la luz propagan como un efecto electromagn&eacute;tico en el &eacute;ter. La teor&iacute;a electromagn&eacute;tica de Maxwell de la luz, obviamente implicaba la existencia de ondas el&eacute;ctricas en el espacio, y sus seguidores se dedicaron a la tarea de demostrar experimentalmente la veracidad de la teor&iacute;a.</span></p><p class="c1 c5"><span class="c7 c0">En 1891, se realizaron notables aportaciones a nuestro conocimiento de los fen&oacute;menos electromagn&eacute;ticos a alta frecuencia y alto potencial por Nikola Tesla. Entre los nuevos experimentos realizados por Tesla, uno de ellos fue a tomar en su mano un tubo de vidrio del que se hab&iacute;a extra&iacute;do aire, y posteriormente poner su cuerpo en contacto con un conductor que transporte corriente de alto potencial, el tubo se ba&ntilde;&oacute; con una luz brillante agradable.</span></p><p class="c1 c6"><span>&nbsp;</span></p><p class="c1"><span>LA ERA ATOMICA Y EL DESARROLLO DE LA FISICA DEL SIGLO XX</span></p><h1 class="c1 c2"><a name="h.eqdrnr7tthi"></a><span class="c13 c20">CONTEXTO MUNDIAL Y ALGUNOS MITOS EN EL AMBITO DE LAS MATEMATICAS</span></h1><p class="c1 c3 c4"><span>El siglo XX &nbsp;traer&iacute;a consigo dos grandes guerras mundiales que parad&oacute;jicamente dar&iacute;an un impulso al desarrollo del conocimiento cient&iacute;fico en aquellas &aacute;reas en que se advert&iacute;an necesidades internas y principalmente con fines relacionados con la tecnolog&iacute;a militar. Este desarrollo dio lugar, incluso, al gran problema nuclear de la d&eacute;cada de los a&ntilde;os cuarenta.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>El progreso de las ciencias debi&oacute; navegar en medio de tales circunstancias hist&oacute;ricas. Desde inicios del siglo &nbsp;comenz&oacute; a manifestarse la principal caracter&iacute;stica de su desarrollo consistente en la transformaci&oacute;n, de producto social, elemento de la superestructura de la sociedad humana, en una fuerza productiva con rasgos muy destacados. Esta caracter&iacute;stica estuvo precedida por una explosi&oacute;n en el ritmo de la producci&oacute;n de los conocimientos cient&iacute;ficos que alcanz&oacute; un crecimiento extremo. Las relaciones Ciencia &ndash; Sociedad se hicieron m&aacute;s complicadas.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Un proceso de fortalecimiento de los v&iacute;nculos &nbsp;en la comunidad cient&iacute;fica, que se hab&iacute;an iniciado con las Sociedades &nbsp;creadas en el siglo XVIII, se advierte desde los comienzos del siglo, sufriendo en los per&iacute;odos de duraci&oacute;n de ambas guerras un inevitable debilitamiento. En este contexto se destacan los Congresos realizados en Bruselas, con el apoyo financiero del qu&iacute;mico industrial belga Ernest Solvay (1838-1922), que juntaron a los m&aacute;s brillantes f&iacute;sicos de la &eacute;poca.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>El Congreso &nbsp;Solvay de 1911 inaugura el reconocimiento de la comunidad cient&iacute;fica a las ideas de la Teor&iacute;a Cu&aacute;ntica, verdadera revoluci&oacute;n en el campo de las Ciencias F&iacute;sicas. En el per&iacute;odo del evento se arrib&oacute; a un acuerdo de que la F&iacute;sica de Newton y Maxwell si bien explicaba satisfactoriamente los fen&oacute;menos macrosc&oacute;picos era incapaz de interpretar los fen&oacute;menos de la interacci&oacute;n de la radiaci&oacute;n con la sustancia, o las consecuencias de los movimientos microsc&oacute;picos de los &aacute;tomos en las propiedades macrosc&oacute;picas. Para cumplir este &uacute;ltimo prop&oacute;sito era necesario recurrir a las ideas de la cuantificaci&oacute;n. Eso &nbsp;demostraba la comprensi&oacute;n de la vanguardia de las Ciencias sobre el car&aacute;cter temporal, hist&oacute;rico en la construcci&oacute;n del conocimiento cient&iacute;fico.</span></p><p class="c1 c3 c4"><span>El siglo XX traer&iacute;a tambi&eacute;n una organizaci&oacute;n de la ciencia en Instituciones que deb&iacute;an concentrar sus esfuerzos bien en estudios fundamentales como en aquellos de orden pr&aacute;ctico. Los pol&iacute;ticos se dar&iacute;an cuenta, desde la Primera Guerra Mundial, &nbsp;de la importancia de costear los gastos de aquellas investigaciones relacionadas con la tecnolog&iacute;a militar.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>El Laboratorio Cavendish en Cambridge, fundado en el siglo XIX, hizo &eacute;poca no s&oacute;lo por la relevancia de sus investigaciones fundamentales para la determinaci&oacute;n de la estructura at&oacute;mica, sino por la excelencia mostrada por sus directores cient&iacute;ficos, Joseph John Thompson (1856 &ndash; 1940) y Ernest Rutherford (1872 &ndash; 1937), que consiguieron &nbsp;con su liderazgo la reproducci&oacute;n de los valores de la producci&oacute;n cient&iacute;fica.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En las primeras d&eacute;cadas del siglo el Laboratorio &quot;K&aacute;iser Guillermo&quot; de Berl&iacute;n se levanto en modelo de instituci&oacute;n investigativa y en el per&iacute;odo de la Primera Guerra Mundial cont&oacute; con la asistencia de los m&aacute;s c&eacute;lebres cient&iacute;ficos alemanes vinculados a proyectos de desarrollo de nuevas armas. Fritz Haber, destacable &nbsp;qu&iacute;mico alem&aacute;n jug&oacute; el triste papel de introductor del arma qu&iacute;mica en los campos de batalla.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En la d&eacute;cada de los &nbsp;40, se crea en M&eacute;xico, el Laboratorio Nacional de los &Aacute;lamos, gran empresa cient&iacute;fica multinacional, con el objetivo de dar cumplimiento al llamado Proyecto Manhattan para la creaci&oacute;n &nbsp;de la bomba at&oacute;mica. La movilizaci&oacute;n de hombres de ciencias de todas las naciones &nbsp;tuvo el prop&oacute;sito de neutralizar cualquier tentativa de &nbsp;Alemania hitleriana de emplear la extorci&oacute;n nuclear. El propio Einstein, con su enorme prestigio y autoridad moral, inicia el movimiento enviando una &nbsp;carta &nbsp;al presidente de los Estados Unidos. Cinco a&ntilde;os despu&eacute;s, enterado de los &eacute;xitos ya obtenidos en los ensayos de la bomba at&oacute;mica, vuelve a usar la pluma est&aacute; vez para reclamar el juicio &nbsp;en el empleo de este engendro de la F&iacute;sica Nuclear. </span></p><p class="c1 c3 c4"><span>El &nbsp;9 de agosto de 1945 la humanidad se aterrorizaba con la hecatombe nuclear en Hiroshima, &nbsp;d&iacute;as despu&eacute;s se repet&iacute;a la escena esta vez en Nagasaki. Se creaba entonces &nbsp;la &eacute;poca del arma nuclear con un saldo inmediato en Hiroshima de unos 140 mil v&iacute;ctimas &nbsp;de una poblaci&oacute;n estimada en 350 mil habitantes, y una multiplicaci&oacute;n a largo plazo de las v&iacute;ctimas como resultado de las manifestaciones cancer&iacute;genas y las mutaciones gen&eacute;ticas inducidas por la radiaci&oacute;n nuclear.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Los m&aacute;s relevantes exponentes, y la mayor&iacute;a de la comunidad cient&iacute;fica reaccionaron vigorosamente contra el desarrollo del armamento nuclear y abraz&oacute; la causa del uso pac&iacute;fico de la energ&iacute;a nuclear. Poco antes del lanzamiento de la bomba en Hiroshima, como expresi&oacute;n de las ideas de los cient&iacute;ficos que trabajaban en el proyecto Manhattan, 68 cient&iacute;ficos que participaron en las investigaciones desarrolladas en el Laboratorio de Metalurgia de la Universidad de Chicago firmaron una carta de petici&oacute;n al presidente de los E.U. para impedir el empleo del arma nuclear. El propio Albert Einstein abog&oacute; por el desarme internacional y la creaci&oacute;n de un gobierno mundial. No faltaron, sin embargo aquellos que como el f&iacute;sico h&uacute;ngaro, nacionalizado estadounidense, Edward Teller , arquitecto principal de la bomba H, consideraron oportuno continuar la espiral armamentista, confiados en que el liderazgo de un pa&iacute;s pod&iacute;a resultar ventajoso para todo el mundo.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Al finalizar la Segunda Guerra Mundial fueron creados &nbsp;dos grandes bloques militares, econ&oacute;micos y pol&iacute;ticos, que se enfrascaron en una guerra fr&iacute;a, desarrollaron una irracional guerra &nbsp;armamentista, y fomentaron el desarrollo &nbsp;de un complejo militar industrial. El ruido de la guerra ha tenido una huella que no ha sido evaluada con suficiente precisi&oacute;n. De acuerdo con los resultados del primer &quot;ensayo nuclear&quot; en las Islas Marshall, las superpotencias llevaron sus pol&iacute;gonos de prueba para sitios protegidos por extensas zonas des&eacute;rticas, e incluso llevaron las pruebas al nivel del subsuelo evitando la contaminaci&oacute;n atmosf&eacute;rica y las lluvias radiactivas que suelen llevar impulsados por los vientos, residuos radiactivos a miles de kil&oacute;metros del lugar de la explosi&oacute;n. De cualquier manera &nbsp;el planeta ha sufrido la sacudida tect&oacute;nica, y el pulso electromagn&eacute;tico de radiaciones ionizantes &nbsp;provocados por m&aacute;s de dos mil explosiones nucleares, m&aacute;s de la mitad lanzadas por los Estados Unidos, el 85 % por las dos grandes superpotencias del siglo (E.U. y la URSS), el 10% en el orden Francia, China y Gran Breta&ntilde;a. Cinco pruebas se reparten entre dos pa&iacute;ses asi&aacute;ticos envueltos en un pleito hist&oacute;rico: Paquist&aacute;n y la India. Una bomba at&oacute;mica fue lanzada en el oc&eacute;ano &Iacute;ndico por el r&eacute;gimen sudafricano del apartheid en 1979, para emplear la coacci&oacute;n en sus relaciones con los vecinos africanos. Desde 1992, logrado un Tratado Internacional de no proliferaci&oacute;n del arma nuclear, se han silenciado notablemente &quot;los ensayos nucleares&quot;. Pero India y Paquist&aacute;n desobedeciendo el clamor universal, en 1998 realizaron un par de pruebas por parte en demostraci&oacute;n mutua de fuerza. Al grupo de ocho pa&iacute;ses responsables de esta demencial pr&aacute;ctica &nbsp;se ha sumado recientemente Corea del Norte.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La rivalidad dominante este &ndash; oeste del siglo se reflej&oacute; tambi&eacute;n entre las instituciones cient&iacute;ficas hasta bien avanzado el siglo. A la competencia y el &nbsp;intercambio que alent&oacute;, en lo fundamental, el desarrollo de las investigaciones en las primeras d&eacute;cadas entre las Escuelas de Copenhague, Berl&iacute;n, &nbsp;Par&iacute;s, y Londres, le sustituy&oacute; un cerrado silencio. El intercambio fue tapiado y supuestas filtraciones al bando opuesto adquirieron &nbsp;la dram&aacute;tica connotaci&oacute;n de espionaje pol&iacute;tico. Los logros publicables que obten&iacute;an los laboratorios nucleares de Dubna, en la ex - Uni&oacute;n Sovi&eacute;tica, &nbsp;Darmstad en Alemania, &nbsp;y Berkeley de los Estados Unidos eran sometidos a encendidas pol&eacute;micas sobre prioridad, como es el caso del descubrimiento (acaso ser&iacute;a mejor decir &quot;la fabricaci&oacute;n&quot; en los aceleradores lineales) de los elementos transf&eacute;rmicos que ocupan una posici&oacute;n &nbsp;en la tabla peri&oacute;dica posterior al elemento n&uacute;mero 100.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>El proceso de descolonizaci&oacute;n en &Aacute;frica y Asia experiment&oacute; una aceleraci&oacute;n en el per&iacute;odo de la posguerra. Pero el cuadro del desarrollo socioecon&oacute;mico de los pa&iacute;ses a lo largo del siglo se mantuvo tan desigual y asim&eacute;trico como irracional resultar&iacute;a la distribuci&oacute;n de riquezas heredada del pasado colonial. La brecha entre ricos y pobres continu&oacute; ampli&aacute;ndose y se reflej&oacute; necesariamente en el estado de la ciencia y la t&eacute;cnica. Los pa&iacute;ses &quot;en v&iacute;as de desarrollo&quot; debieron sufrir otro fen&oacute;meno: la fuga de cerebros. El capital humano, tal vez el mayor capital que atesora un pa&iacute;s, se ve tentado en los pa&iacute;ses en desarrollo por las oportunidades que ofrecen las Mecas contempor&aacute;neas de las ciencias y al triste fen&oacute;meno de la emigraci&oacute;n selectiva asisten sin posible defensa ante &nbsp;el mercado de la inteligencia, los pa&iacute;ses pobres.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Un panorama similar se advierte si se recurre a cifras que ilustren el financiamiento por pa&iacute;ses en el &aacute;rea de investigaci&oacute;n y desarrollo, as&iacute; como si se analizan la producci&oacute;n de patentes de invenci&oacute;n. En esta &uacute;ltima esfera un nuevo problema viene a matizar el progreso cient&iacute;fico.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La protecci&oacute;n de la propiedad industrial en todo el siglo XIX oper&oacute; como un elemento de financiamiento de nuevas investigaciones que alentaran y permitieran nuevos logros en la invenci&oacute;n. Pero con el siglo XX se van haciendo borrosos los contornos de los descubrimientos y las invenciones para la pupila de las grandes transnacionales interesadas m&aacute;s que todo en competir con &eacute;xito en el templo del mercado. Una encendida pol&eacute;mica se viene gestando en la opini&oacute;n p&uacute;blica que gana creciente conciencia de los peligros que entra&ntilde;a semejante pol&iacute;tica. Afortunadamente, entre los propios investigadores se desarrolla un movimiento tendiente a preservar como patrimonio de toda la humanidad &nbsp;los descubrimientos cient&iacute;ficos de mayor trascendencia.</span></p><p class="c1 c3 c4"><span>Ya a finales de la d&eacute;cada de los a&ntilde;os ochenta, con el derrumbe del sistema socialista en el este europeo, se establecieron las bases de un mundo unipolar, caracterizado por un proceso de globalizaci&oacute;n, que si en principio pudiera considerarse en bien del intercambio cient&iacute;fico, potencialmente representa un desaf&iacute;o para la supervivencia del mosaico de culturas de las naciones emergentes y de sus identidades nacionales.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Por otra parte, la desaparici&oacute;n de la guerra fr&iacute;a &nbsp;y el clima de universal entendimiento que parec&iacute;a poder alcanzarse brindaban la posibilidad de congelar la irracional carrera de armamentos y desviar estos enormes recursos financieros hacia la esfera del desarrollo. Esto equivale a decir que podr&iacute;a al fin inaugurarse la era en que Ciencia y Tecnolog&iacute;a alinearan sus fuerzas en bien de toda la humanidad. Pronto el optimismo inicial, derivado de semejante razonamiento se evapor&oacute; ante las nuevas realidades.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En el &aacute;mbito de las Matem&aacute;ticas el siglo se inicia con el Congreso Internacional de Par&iacute;s que concentr&oacute; a las m&aacute;s relevantes figuras del momento y tuvo la significaci&oacute;n de contar con las predicciones de David Hilbert (1862 -1943), notable matem&aacute;tico de la c&eacute;lebre Universidad de Gotinga forja acad&eacute;mica de Gauss y Riemann y uno de las instituciones d&oacute;nde se gener&oacute; la actual interpretaci&oacute;n de la Mec&aacute;nica Cu&aacute;ntica, sobre los problemas m&aacute;s candentes que deber&iacute;an ser resueltos por el esfuerzo de la comunidad de matem&aacute;ticos. En efecto, a lo largo del siglo estos problemas ser&iacute;an abordados, pero lo que no pudo Hilbert pronosticar fue que las m&aacute;s significativas aportaciones en las Matem&aacute;ticas guardar&iacute;an relaci&oacute;n con el mundo de la informatizaci&oacute;n y la inteligencia artificial. As&iacute; aparecen una nueva rama de la Geometr&iacute;a, esta vez la Geometr&iacute;a de los fractales, una nueva L&oacute;gica, &nbsp;la llamada L&oacute;gica Difusa, un &Aacute;lgebra de nuevo tipo, conocida como el &Aacute;lgebra de Neumann, y una teor&iacute;a que hab&iacute;a sido relegada por la complejidad inherente a su abordaje, la Teor&iacute;a de los Sistemas Ca&oacute;ticos. </span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En el a&ntilde;o 1946 se construye en Estados Unidos el primer ordenador electr&oacute;nico digital de uso pr&aacute;ctico (enicak), sin pieza mec&aacute;nica alguna. Desde entonces estos artefactos han tenido un vertiginoso desarrollo, alcanzando su cima en la inteligencia artificial. &nbsp;</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La teor&iacute;a de los juegos se presenta a fines de los a&ntilde;os 20, fomentada principalmente por John von Neumann (1903-1957), matem&aacute;tico estadounidense nacido en Hungr&iacute;a. La teor&iacute;a de juegos se aplic&oacute; a los negocios y las guerras y Neumann extiende sus conceptos para desarrollar nuevos operadores y sistemas conocidos como anillos de operadores que admiten el nombre de &Aacute;lgebra de Neumann que resultan muy beneficioso en la Mec&aacute;nica Cu&aacute;ntica.</span></p><p class="c1 c3 c4"><span>A pesar de los grandes adelantos &nbsp;en la optimizaci&oacute;n computacional ocurridos durante los &uacute;ltimos 20 a&ntilde;os, &nbsp;el m&eacute;todo Simplex inventado por George B. Dantzig (1914-2005) en 1947 es a&uacute;n la herramienta principal en casi todas las aplicaciones de la Programaci&oacute;n Lineal. Las contribuciones de Dantzig abarcan adem&aacute;s la teor&iacute;a &nbsp;de la descomposici&oacute;n, el an&aacute;lisis de sensibilidad, los m&eacute;todos de pivotes complementarios, la optimizaci&oacute;n en gran escala, la programaci&oacute;n no lineal, y la programaci&oacute;n bajo incertidumbre. De ah&iacute; en adelante la Teor&iacute;a del Caos, &nbsp;y la L&oacute;gica Difusa vienen emergiendo con gran fuerza en el panorama cient&iacute;fico y tecnol&oacute;gico.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La Teor&iacute;a del Caos se ocupa de sistemas que muestran un comportamiento impredecible y aparentemente aleatorio, aunque sus componentes est&eacute;n regidas por leyes deterministas. Desde 1970 se viene aplicando esta teor&iacute;a en la esfera de los fen&oacute;menos meteorol&oacute;gicos y en la F&iacute;sica Cu&aacute;ntica entre otras, siendo el f&iacute;sico estadounidense Mitchell Feigenbaum (1944- ) uno de los exponentes m&aacute;s representativos. Estos sistemas tienen afinidades con la Geometr&iacute;a Fractal y con la teor&iacute;a de cat&aacute;strofes.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La Geometr&iacute;a Fractal fue hallada en la d&eacute;cada de los setenta por el matem&aacute;tico polaco, nacionalizado franc&eacute;s, Benoit B. Mandelbrot (1924 - ). Ya no se limita la Geometr&iacute;a a una, dos o tres dimensiones, sino que se plantea el trabajo con dimensiones fraccionarias. Las monta&ntilde;as, nubes, rocas de agregaci&oacute;n y galaxias se pueden estudiar como fractales. Estos vienen siendo usados en gr&aacute;ficos por computadora y para hacer m&aacute;s peque&ntilde;o el tama&ntilde;o de fotograf&iacute;as e im&aacute;genes de v&iacute;deo. </span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La L&oacute;gica Difusa fue aplicada en 1965 por Lotfi Zadeh (1921- ), maestro de la universidad de Berkeley. La gran desigualdad con la teor&iacute;a de conjuntos cl&aacute;sica, enunciada por el alem&aacute;n George Cantor a finales del siglo XIX, es que un elemento puede pertenecer parcialmente a un conjunto; en contradicci&oacute;n con la concepci&oacute;n tradicional que solo da dos posibilidades: &quot;se pertenece o no se pertenece&quot;. La L&oacute;gica Difusa conforma una de las t&eacute;cnicas que sustentan la inteligencia artificial y se viene aplicando en Medicina y Biolog&iacute;a, Ecolog&iacute;a, Econom&iacute;a y Controles Autom&aacute;ticos.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Las Matem&aacute;ticas irrumpen en el siglo XX &nbsp;todas las esferas de la sociedad, de la t&eacute;cnica y la ciencia, &nbsp;y sus m&aacute;s destacadas aportaciones se vinculan con las nuevas &aacute;reas de la informatizaci&oacute;n y la inteligencia artificial. La modelaci&oacute;n matem&aacute;tica reina en los procesos de ingenier&iacute;a, de control autom&aacute;tico, de la rob&oacute;tica, se introduce en los procesos biol&oacute;gicos y hasta algunos lo han evocado, a nuestro juicio con excesivo entusiasmo, en la soluci&oacute;n de complejos problemas sociales.</span></p><p class="c1 c3 c4"><span>La Revoluci&oacute;n en el campo de la F&iacute;sica se abri&oacute; camino en el siglo XX a trav&eacute;s de la superaci&oacute;n de profundas crisis en el campo de las ideas, que exigieron lo que se ha dado en nombrar un cambio de paradigma. La construcci&oacute;n en paralelo de las teor&iacute;as que pretend&iacute;an aclarar el universo de las micropart&iacute;culas y ofrecer una nueva visi&oacute;n del mundo macrosc&oacute;pico, en lugar de hallar un punto convergente que se separan desde sus propios enfoques de partida.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La desintegraci&oacute;n radiactiva y la teor&iacute;a del &aacute;tomo nuclear.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En seguida se intentara llevar a cabo un breve recorrido por algunos descubrimientos trascendentes de la estructura nuclear del &aacute;tomo. Al hacerlo daremos a conocer el protagonismo de seres humanos de ciencias e instituciones &eacute;lites en instantes cruciales vividos por la humanidad, asistiendo a problemas de g&eacute;nero, riesgos de subsistencia, deberes pol&iacute;ticos, y en fin al drama de las opiniones que los acompa&ntilde;&oacute;.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Casi desde estos primeros instantes empezaron las tentativas por detallar un modelo at&oacute;mico. J.J. Thompson concibe inicialmente la carga positiva colocada uniformemente por todo el &aacute;tomo mientras los electrones en n&uacute;mero que recompensaba esta carga se localizan en el interno de esta nube positiva. Un a&ntilde;o m&aacute;s tarde, supone a los electrones en desplazamiento de tipo oscilatorio cerca de de ciertas posiciones de equilibrio</span><span class="c18">&nbsp;a</span><span>dentro de la carga positiva distribuida en una esfera.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Luego de otros intentos para detallar un modelo at&oacute;mico que aclarara el espectro de rayas y de bandas y el fen&oacute;meno o anormalidad de la radioactividad, se presenta en 1911 la publicaci&oacute;n del f&iacute;sico neozeland&eacute;s Ernest Rutherford (1872 &ndash; 1937) &quot;La dispersi&oacute;n por parte de la materia, de las part&iacute;culas alfa y beta, y la estructura del &aacute;tomo&quot; en la que siguiere el modelo nuclear del &aacute;tomo. Seg&uacute;n Rutherford la carga positiva y pr&aacute;cticamente la masa del &aacute;tomo se confinan en una raci&oacute;n muy reducida, 10</span><span class="c14">4</span><span>&nbsp;veces m&aacute;s peque&ntilde;as que las dimensiones del &aacute;tomo, mientras los electrones quedan alojados en una cubierta extra nuclear difusa. La carga positiva nuclear es equivalente a Ze, siendo e, la carga del electr&oacute;n y &nbsp;Z aproximadamente la mitad del peso at&oacute;mico.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Rutherford fue m&aacute;s all&aacute; y en diciembre de 1913 presenta la teor&iacute;a de que la carga nuclear es una constante elemental que determina las propiedades qu&iacute;micas del &aacute;tomo. Esta conjetura fue plenamente confirmada por su disc&iacute;pulo H. Moseley (1887 &ndash; 1915), quien demuestra experimentalmente la objetiva en el &aacute;tomo de una magnitud elemental que aumenta una unidad al trasladar al elemento siguiente en la Tabla Peri&oacute;dica. &nbsp;Esto puede detallarse si se admite que el n&uacute;mero de orden del elemento en el sistema peri&oacute;dico, el n&uacute;mero at&oacute;mico, es equivalente a la carga nuclear.</span></p><p class="c1 c3 c4"><span>Durante este primer per&iacute;odo la atenci&oacute;n de la mayor parte de la vanguardia de los f&iacute;sicos te&oacute;ricos se solidificaba en extender los argumentos cu&aacute;nticos hechos por Planck; mientras, la edificaci&oacute;n de un modelo para el n&uacute;cleo at&oacute;mico era un dilema relativamente relegado y frente al cual se levantaban enormes obst&aacute;culos te&oacute;ricos y pr&aacute;cticos. Rutherford sugiri&oacute; desde sus primeras investigaciones que muy probablemente el n&uacute;cleo estar&iacute;a constituido por las part&iacute;culas alfa emitidas durante la desintegraci&oacute;n radioactiva. Ya para entonces el propio Rutherford hab&iacute;a cuidadosamente comprobado que las part&iacute;culas alfa correspond&iacute;an a n&uacute;cleos del Helio, es decir, part&iacute;culas de carga +2 &nbsp;y masa 4. Otra l&iacute;nea de pensamiento conduc&iacute;a a suponer que los electrones (part&iacute;culas beta) emitidos durante la desintegraci&oacute;n radioactiva eran lanzados desde el mismo n&uacute;cleo.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Frederick Soddy (1877 &ndash;1956), uno de los primeros y m&aacute;s sobresalientes radioqu&iacute;micas, premio Nobel en 1921, al pretender ubicar el creciente n&uacute;mero de productos de la desintegraci&oacute;n radioactiva en la Tabla Peri&oacute;dica coloc&oacute; los elementos que mostraban &nbsp;propiedades qu&iacute;micas id&eacute;nticas en la misma posici&oacute;n aunque presentaran diferentes masas at&oacute;micas. Al hacerlo estaba ignorando la ley de Mendeleev y modificando el propio concepto de elemento qu&iacute;mico. Ahora surg&iacute;a una nueva categor&iacute;a para los &aacute;tomos, el concepto de is&oacute;topos (del griego iso: &uacute;nico, topo: lugar). Poco despu&eacute;s, el descubrimiento de Moseley apoyar&iacute;a su decisi&oacute;n, al demostrar que la propiedad fundamental determinante de las propiedades qu&iacute;micas y de la propia identidad de los &aacute;tomos era la carga nuclear.</span></p><p class="c1 c3 c4"><span>Con la Primera Guerra Mundial se levantaron obst&aacute;culos para el progreso de los estudios fundamentales reci&eacute;n iniciados, quedar&iacute;an interrumpidos los intercambios cient&iacute;ficos, detenidas las publicaciones, el campo de acci&oacute;n de las investigaciones avanzando a la pr&aacute;ctica de la tecnolog&iacute;a militar.</span></p><p class="c1 c3 c4"><span>Pero en Berl&iacute;n una pareja de investigadores, Lise Meitner (1879 &ndash; 1968) y Otto Hahn (1878 &ndash; 1968), una f&iacute;sica y un qu&iacute;mico, ingresaban investigando sobre el aislamiento y la identificaci&oacute;n de radioelementos y de productos de la desintegraci&oacute;n radioactiva. Ante el alistamiento de Hahn en el ej&eacute;rcito para llevar a cabo estudios vinculados con la naciente guerra qu&iacute;mica, &nbsp;Meitner siguen las investigaciones y descubre en 1918 el protactinio.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En 1919, Rutherford, que encabeza a partir de este a&ntilde;o el laboratorio Cavendish en Cambridge, al estudiar el bombardeo con part&iacute;culas alfa sobre &aacute;tomos de nitr&oacute;geno, descubre la emisi&oacute;n de una nueva part&iacute;cula, positiva, y evidentemente responsable de la carga nuclear del &aacute;tomo, los protones. La existencia en el n&uacute;cleo de part&iacute;culas positivas y de los electrones emitidos como radiaciones beta, llev&oacute; a este relevante investigador a concebir una part&iacute;cula que constituyese una formaci&oacute;n neutral, un doblete comprendido como una uni&oacute;n estrecha de un prot&oacute;n y un electr&oacute;n, el neutr&oacute;n. Durante m&aacute;s de 10 a&ntilde;os Rutherford y su principal asistente James Chadwick (1891 &ndash; 1974) intentaron en vano demostrar experimentalmente la existencia del neutr&oacute;n.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Las se&ntilde;ales alentadoras vendr&iacute;an de Par&iacute;s, del laboratorio de los Joliot. &nbsp;Jean Frederick (1900 &ndash; 1958) e Irene Joliot- Curie (1897 &ndash; 1956) reportaron en 1932 que al bombardear con part&iacute;culas alfa, provenientes de una fuente de polonio, &aacute;tomos de berilio se hacia una radiaci&oacute;n de alto poder de penetraci&oacute;n, nombrada &uacute;nicamente &quot;la radiaci&oacute;n del berilio&quot;, que ellos asociaron a rayos &gamma;. Pero Chadwick no comparti&oacute; este supuesto y procedi&oacute; a verificar que estas part&iacute;culas eran los escurridizos neutrones. Chadwick fue acreditado para la Historia como el descubridor de los neutrones.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>La nueva oportunidad que se les present&oacute; dos a&ntilde;os m&aacute;s tarde a los Joliot fue esta vez convenientemente aprovechada. En 1928 Pa&uacute;l Dirac (1902-1984) hab&iacute;a predicho la existencia de la antipart&iacute;cula del electr&oacute;n, el positr&oacute;n, que cuatro a&ntilde;os despu&eacute;s, experimentalmente descubre el f&iacute;sico norteamericano C. Anderson (1905 &ndash; 1991). Ellos encontraron que al bombardear aluminio con part&iacute;culas alfa, la emisi&oacute;n de positrones continuaba despu&eacute;s de retirar la fuente de plutonio, y adem&aacute;s el blanco continuaba emitiendo conforme a la ley exponencial de la descomposici&oacute;n &nbsp;de radion&uacute;clidos. Se hab&iacute;a descubierto la radioactividad artificial.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>R&aacute;pidamente despu&eacute;s del &nbsp;hallazgo del neutr&oacute;n, W.Heinseberg propone el modelo del n&uacute;cleo del prot&oacute;n &ndash; neutr&oacute;n. Conforme con este modelo los is&oacute;topos descubiertos por Soddy se distinguen s&oacute;lo por el n&uacute;mero de neutrones presentes en el n&uacute;cleo. Este modelo se verific&oacute; minuciosamente y obtuvo una aprobaci&oacute;n universal de la comunidad cient&iacute;fica. Algunos c&aacute;lculos preliminares estimaron la densidad del n&uacute;cleo en ~ 10</span><span class="c14">12</span><span>&nbsp;kg/m</span><span class="c14">3</span><span>, lo cual es un valor grande.</span></p><p class="c1 c3 c4"><span>Por otra parte, la presencia de los protones, part&iacute;culas cargadas positivamente, confinadas a distancias del orden de las dimensiones del n&uacute;cleo ~ 10</span><span class="c14">-15</span><span>&nbsp;m implicaba la existencia de fuerzas de repulsi&oacute;n colombianas (de origen electrost&aacute;tico) gigantescas, que deber&iacute;an ser compensadas por alg&uacute;n otro tipo de fuerza de atracci&oacute;n para mantenerlas no solo unidas, sino con una cohesi&oacute;n tal que su densidad tuviera los valores antes citados. Estas son las fuerzas nucleares, las cuales son de poco &nbsp;alcance, muestran independencia respecto a la carga (ya que act&uacute;an por igual entre protones que entre neutrones) y presentan saturaci&oacute;n dado que un nucle&oacute;n solo interact&uacute;a con un n&uacute;mero limitado de nucleones.</span></p><p class="c1 c3 c4"><span>La naturaleza de este nuevo tipo de fuerza, que se a&ntilde;ad&iacute;a a las conocidas anteriormente fuerzas gravitacionales y electromagn&eacute;ticas, fue considerada como el tipo de intercambio, un nuevo concepto cu&aacute;ntico que involucra en la interacci&oacute;n entre nucleones el intercambio de una tercera part&iacute;cula. En 1934 los cient&iacute;ficos sovi&eacute;ticos</span><span class="c18 c28">&nbsp;</span><span>&Iacute;gor Y. Tamm (1895-1971), premio Nobel de 1958 y el profesor Dimitri D. Ivanenko (1904- 1994) intentaron describir las fuerzas nucleares como fuerzas de intercambio en que las dos part&iacute;culas interaccionan por medio de una tercera que intercambian continuamente. Ellos adem&aacute;s comprobaron que no se pod&iacute;a explicar las fuerzas nucleares mediante el intercambio de ninguna de las part&iacute;culas conocidas en aquel momento.</span></p><p class="c1 c3 c4"><span>En 1935 el f&iacute;sico japon&eacute;s Hideki Yukawa dio una respuesta a este problema al suponer que ese intercambio se realiza mediante una nueva part&iacute;cula: el mes&oacute;n. En los dos a&ntilde;os que siguieron se detectaron primero por Carl Anderson y luego por el brit&aacute;nico Cecil Powell (1903 &ndash; 1969) part&iacute;culas con similares caracter&iacute;sticas en los rayos c&oacute;smicos.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Conjuntamente con el descubrimiento de las diferentes part&iacute;culas constitutivas del n&uacute;cleo fue surgiendo la necesaria pregunta de cu&aacute;l era la estructura del mismo, o sea, de qu&eacute; manera pudieran estar dispuestos los nucleones y as&iacute; surgieron los primeros modelos del n&uacute;cleo. Entre estos vale la pena citar el modelo de la gota l&iacute;quida y el modelo de las capas.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Cada uno de estos modelos se fundamenta en determinados resultados experimentales y logra explicar algunas de las caracter&iacute;sticas del n&uacute;cleo. Por ejemplo, el modelo de la gota l&iacute;quida se apoya en la analog&iacute;a entre las fuerzas nucleares y las que se ejercen entre las mol&eacute;culas de un l&iacute;quido puesto que ambas presentan saturaci&oacute;n. A partir del mismo se puede calcular la energ&iacute;a de enlace por nucle&oacute;n teniendo en cuenta la energ&iacute;a volum&eacute;trica, la de tensi&oacute;n superficial y la de repulsi&oacute;n colombiana, la cual tiene un aspecto similar a la curva experimental. Sin embargo, no puede explicar los picos que tiene dicha curva para los n&uacute;cleos de elementos tales como el He, C, O, Ca, etc.</span></p><p class="c1 c3 c4"><span>El modelo de la capas admite que el n&uacute;cleo posee una estructura energ&eacute;tica de niveles semejante a la estructura de capas electr&oacute;nicas del &aacute;tomo. En este sentido reproduce el esquema at&oacute;mico para el n&uacute;cleo. Este modelo explica satisfactoriamente la existencia de los n&uacute;meros &quot;m&aacute;gicos&quot;, que corresponden al n&uacute;mero total de nucleones de los n&uacute;cleos m&aacute;s estables: 2, 8, 20, 50, 82 y 126. Tambi&eacute;n justifica adecuadamente el valor de los espines nucleares, las grandes diferencias entre los per&iacute;odos de semi-desintegraci&oacute;n de los n&uacute;cleos alfa-radiactivos, la radiaci&oacute;n gamma, etc. No obstante, los valores de los momentos magn&eacute;ticos muestran discrepancias con los valores experimentales.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Otros modelos nucleares m&aacute;s desarrollados han sido concebidos de manera que tienen en cuenta elementos de los anteriores y en este sentido resulta su s&iacute;ntesis. Es preciso aclarar que a&uacute;n en la actualidad no existe un modelo universal del n&uacute;cleo capaz de explicar todas sus caracter&iacute;sticas.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Sin embargo numerosas interrogantes quedaban en pie, entre otras flotaba la pregunta: &iquest;de d&oacute;nde proceden los electrones resultantes de la desintegraci&oacute;n radiactiva beta? Para responder a esta pregunta el eminente f&iacute;sico te&oacute;rico suizo Wolfgang Pauli (1900 &ndash; 1978) supuso, en el propio 1932, que durante la desintegraci&oacute;n beta junto con los electrones se emite otra part&iacute;cula que acompa&ntilde;a la conversi&oacute;n del neutr&oacute;n en un prot&oacute;n y un electr&oacute;n y que porta la energ&iacute;a correspondiente al defecto de masa observado seg&uacute;n la ecuaci&oacute;n relativista de Einstein. Lo trascendente en la hip&oacute;tesis de Pauli es que semejante part&iacute;cula, necesaria para que el proceso obedeciera la ley de conservaci&oacute;n y transformaci&oacute;n de la energ&iacute;a, &nbsp;no presentaba carga ni masa en reposo.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Esta vez fueron 24 a&ntilde;os, la espera necesaria para que la part&iacute;cula postulada por Pauli y bautizada por Enrico Fermi (1901 - 1954) con el nombre de neutrino, &nbsp;fuera &nbsp;observada mediante experimentos indirectos conducidos de modo irrefutable por el f&iacute;sico norteamericano F. Reines (1918 - ). Con este descubrimiento se respaldaba la teor&iacute;a desarrollada por Fermi sobre la desintegraci&oacute;n beta y las llamadas fuerzas de interacci&oacute;n d&eacute;bil entre las part&iacute;culas nucleares.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Pero antes de esta espectacular verificaci&oacute;n de la teor&iacute;a, a&uacute;n en la memorable y triste d&eacute;cada de los 30, el propio Fermi y su grupo de la Universidad de Roma, &nbsp;inici&oacute; el camino hacia la fisi&oacute;n nuclear, considerando por el contrario que se dirig&iacute;a hacia el descubrimiento de nuevos elementos m&aacute;s pesados.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>Algunas tecnolog&iacute;as derivadas de las teor&iacute;as f&iacute;sicas y su aplicaci&oacute;n.</span></p><p class="c1 c3"><span class="c0">Cuando Roentgen descubre en 1895 los rayos de naturaleza entonces desconocida pero desde ya comprobada su alta capacidad de penetraci&oacute;n pronto se aplica para obtener las primeras fotos de los huesos humanos. Su aplicaci&oacute;n en Medicina encuentra una r&aacute;pida difusi&oacute;n y en determinadas circunstancias hist&oacute;ricas brilla en esta actividad la c&eacute;lebre Marie Curie. Tambi&eacute;n con relativa rapidez se inaugura una &eacute;poca en que los rayos &ndash;X resultan &uacute;tiles para analizar las sustancias cristalinas o los espectros de emisi&oacute;n de estas radiaciones por los elementos qu&iacute;micos permiten su identificaci&oacute;n. Las p&aacute;ginas que siguen abordaran brevemente estos momentos.</span></p><p class="c1 c3"><span class="c0">&nbsp;</span></p><p class="c1 c3"><span class="c0">Con el prop&oacute;sito de apoyar la candidatura para una plaza vacante en la Academia de Ciencias del eminente f&iacute;sico Edouard Branly (1844-1940), que representaba los valores del conservadurismo franc&eacute;s, la prensa reaccionaria francesa no dud&oacute; en da&ntilde;ar la imagen de la insigne cient&iacute;fica de origen polaco, Marie Curie. El da&ntilde;o se hizo y la candidatura de Marie fue derrotada en 1910 por dos votos. Un a&ntilde;o despu&eacute;s a su regreso del Congreso Solvay en Bruselas, debi&oacute; enfrentar una nueva ronda de odio esta vez &quot;acusada&quot; de sostener relaciones con el destacado f&iacute;sico franc&eacute;s Paul Langevin (1872 &ndash; 1946). Poco despu&eacute;s recibir&iacute;a la informaci&oacute;n de la Academia Nobel de haber recibido un segundo Premio, esta vez en la disciplina de Qu&iacute;mica. De cualquier forma en los primeros meses de 1912, sufri&oacute; primero una fuerte depresi&oacute;n nerviosa y luego debi&oacute; someterse una operaci&oacute;n de los ri&ntilde;ones. S&oacute;lo a fines de este a&ntilde;o Marie retorn&oacute; al laboratorio despu&eacute;s de casi 14 meses de ausencia. El esc&aacute;ndalo hab&iacute;a finalizado y la Academia de Ciencias estaba dispuesta a darle la bienvenida a la mujer que hab&iacute;a sido dos veces laureada con un premio Nobel.</span></p><p class="c1 c3"><span class="c0">&nbsp;</span></p><p class="c1 c3"><span class="c0">Pero pronto se pondr&iacute;a a prueba la estatura moral y el patriotismo verdadero que, durante el periodo de la guerra, iba a demostrar Marie por su naci&oacute;n de adopci&oacute;n. Por el oto&ntilde;o de 1914, cuando Alemania declar&oacute; la guerra a Francia, la construcci&oacute;n del Instituto de Radio hab&iacute;a terminado pero la Curie no hab&iacute;a trasladado a&uacute;n su laboratorio para la nueva edificaci&oacute;n. El trabajo del Instituto de Radio podr&iacute;a haber esperado por la restauraci&oacute;n de la paz pero la Curie encontr&oacute; formas de poner su conocimiento cient&iacute;fico al servicio del pa&iacute;s. En el Instituto de Radio, la Curie entren&oacute; alrededor de 150 mujeres en la t&eacute;cnica de rayos &ndash; X que actuaron como asistentes en las unidades radiol&oacute;gicas m&oacute;viles que fueron llevadas a las l&iacute;neas del frente. Previamente hab&iacute;a encabezado una campa&ntilde;a nacional para adaptar carros de aquellos tiempos como unidades radiol&oacute;gicas m&oacute;viles que dieran una asistencia inmediata para el tratamiento de los heridos y fracturados en el campo de batalla. El uso de los rayos &ndash;X durante la guerra salv&oacute; las vidas de muchos heridos y redujo los sufrimientos de los que sufrieron fracturas de todo tipo.</span></p><p class="c1 c3"><span class="c0">&nbsp;</span></p><p class="c1 c3"><span class="c0">Cuando los servicios radiol&oacute;gicos ya estaban marchando establemente, Curie cambi&oacute; su atenci&oacute;n hacia el servicio de radioterapia. Comenz&oacute; entonces a usar una t&eacute;cnica desarrollada en Dubl&iacute;n para colectar rad&oacute;n, un gas radioactivo emitido continuamente por el radio. Trabajando sola y sin una protecci&oacute;n adecuada Madame Curie pudo colectar el gas en ampolletas de vidrio selladas que eran as&iacute; entregadas a los hospitales militares y civiles para que los m&eacute;dicos empleando agujas de platino lo inyectaran en la zona del cuerpo de los pacientes donde la radiaci&oacute;n deb&iacute;a destruir el tejido enfermo. Se inauguraba la &eacute;poca de la radioterapia en la medicina.</span></p><p class="c1 c3"><span class="c0">&nbsp;</span></p><p class="c1 c3"><span class="c0">El rehallazgo de los rayos &ndash;X se creo cuando el f&iacute;sico alem&aacute;n Max von Laue (1879 &ndash; 1960) &nbsp;determina experimentalmente la longitud de onda de los rayos &ndash;X &nbsp;al estudiar los espectros de difracci&oacute;n &nbsp; que experimentan las sustancias cristalinas. Otros pioneros en el estudio de la estructura de los cristales mediante sus espectros de difracci&oacute;n de rayos &ndash;X &nbsp;fueron los f&iacute;sicos brit&aacute;nicos, padre e hijo, William Henry Bragg (1862-1942) y &nbsp;William Lawrence Bragg (1890-1971). El primero fue profesor de F&iacute;sica de universidades inglesas y en el &uacute;ltimo tramo de su vida profesional ocupo la c&aacute;tedra de F&iacute;sica de la Universidad de Londres. Su hijo le sigui&oacute; los pasos en la investigaci&oacute;n &nbsp;y juntos desarrollaron trascendentales estudios sobre la estructura cristalina de importantes sustancias del mundo inorg&aacute;nico demostrando la utilidad de la t&eacute;cnica como herramienta de investigaci&oacute;n para confirmar las teor&iacute;as cristalogr&aacute;ficas. En reconocimiento a los logros cosechados compartieron padre e hijo el premio Nobel de F&iacute;sica de 1915. Nunca antes ni despu&eacute;s se ha repetido este acontecimiento. William Lawrence fue sucesor en la Universidad de Manchester del f&iacute;sico nuclear Ernest Rutherford y luego funda en Cambridge, en 1938 el laboratorio de Biolog&iacute;a Molecular que se destacar&aacute; en los pr&oacute;ximos a&ntilde;os por los estudios fundamentales que desarrolla que cubren todo una &eacute;poca.</span></p><p class="c1 c3 c4"><span>Otro grande de las primeras d&eacute;cadas en el desarrollo de la espectroscopia de rayos &ndash;X fue el f&iacute;sico sueco, primer director del Instituto Nobel de F&iacute;sica Experimental, Karl Manne Georg Siegbahn (1886-1978). Siegbahn no se dedic&oacute; a la interpretaci&oacute;n de los espectros de difracci&oacute;n sino al an&aacute;lisis de los rayos &ndash;X emitidos por los elementos qu&iacute;micos al ser bombardeados por electrones r&aacute;pidos. En tales casos cada elemento ofrece un espectro de emisi&oacute;n caracter&iacute;stico. Los espectr&oacute;metros construidos por el propio Siegbahn permit&iacute;an medir y registrar con alta precisi&oacute;n las longitudes de onda emitidas por cada elemento qu&iacute;mico. Sus trabajos revelaron informaci&oacute;n sobre pr&aacute;cticamente todos los elementos qu&iacute;micos, desde el sodio hasta el uranio, lo que facilit&oacute; el an&aacute;lisis de sustancias desconocidas y encontraron aplicaci&oacute;n en campos tan diversos como la f&iacute;sica nuclear, la qu&iacute;mica, la astrof&iacute;sica y la medicina.</span></p><p class="c1 c3 c4"><span>&nbsp;</span></p><p class="c1 c3 c4"><span>En art&iacute;culos publicados en la Revista Journal of Applied Physics de 1963 y 1964 el f&iacute;sico sudafricano, naturalizado en EU, Allan M. Cormack (1924 -1998) expus&oacute; los principios de una nueva t&eacute;cnica que aplicaba un barrido multidireccional de rayos &ndash;X sobre el paciente para luego reconstruir las im&aacute;genes de sus &oacute;rganos con mayor resoluci&oacute;n que las t&eacute;cnicas convencionales. Estos trabajos no llamaron la atenci&oacute;n de la comunidad de radi&oacute;logos hasta que en 1967 el ingeniero &nbsp;electr&oacute;nico brit&aacute;nico Godfrey N. Hounsfield (1919-2004) sin conocerlos desarroll&oacute; &nbsp;el esc&aacute;ner un equipo que bajo el mismo principio propuesto por Cormack iba a representar una de las m&aacute;s importantes invenciones m&eacute;dicas del siglo XX: la tomograf&iacute;a axial computarizada (TAC). Los esc&aacute;neres se empezaron a utilizar &nbsp;en la d&eacute;cada de 1970 y en la actualidad se emplean en muchos pa&iacute;ses, sobre todo para diagnosticar el c&aacute;ncer. La tomograf&iacute;a permite un diagn&oacute;stico m&aacute;s preciso al obtener im&aacute;genes tridimensionales con una resoluci&oacute;n mucho mayor. &nbsp; En 1979 Cormack y Hounsfield compartieron el Premio Nobel de Fisiolog&iacute;a y Medicina.</span></p><p class="c1 c29"><span class="c7 c0">&nbsp;</span></p><p class="c1"><span>Bibliograf&iacute;a:</span></p><p class="c1"><span>Enciclopedia Autodidactica interactiva oc&eacute;ano, editorial oc&eacute;ano, Barcelona Espa&ntilde;a, a&ntilde;o1999</span></p><p class="c1"><span>http://www.astromia.com/glosario/heliocentrica.htm</span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fsistemas.fciencias.unam.mx%2F~fam%2Fcursos%2FMecanica%2FTeorema%2520de%2520Varignon.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE-AX1VLyFD7XDUp1YTrxIu4nhwBQ">http://sistemas.fciencias.unam.mx/~fam/cursos/Mecanica/Teorema%20de%20Varignon.pdf</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fgenesis.uag.mx%2Fedmedia%2Fmaterial%2FfisicaII%2Fmagnetismo.cfm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfv7YpOuqXXllnzF_ji2CZ26y2tQ">http://genesis.uag.mx/edmedia/material/fisicaII/magnetismo.cfm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fgeografia.laguia2000.com%2Fgeneral%2Fdel-geocentrismo-al-heliocentrismo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH7nOioIlPokKGIbDI8QvS8LkJjVg">http://geografia.laguia2000.com/general/del-geocentrismo-al-heliocentrismo</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fglobal.britannica.com%2FEBchecked%2Ftopic%2F565994%2FSimon-Stevin&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGdpg6Kz5KKV5U-S6W6aYXUC7gCVA">http://global.britannica.com/EBchecked/topic/565994/Simon-Stevin</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fwww.biografiasyvidas.com%2Fbiografia%2Fc%2Fcopernico.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZwVKiECi4jq4h5_lNd-Sduj7JgA">http://www.biografiasyvidas.com/biografia/c/copernico.htm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Flema.rae.es%2Fdrae%2F%3Fval%3Dfisica&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGkLn0mCpRQer56BvBhI1UDfL-u6A">http://lema.rae.es/drae/?val=fisica</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fnelsonvergara.com%2Ffisicaserwayvol1.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuYcBZKzqVzNBy0kaYc7cAC-h1Og">http://nelsonvergara.com/fisicaserwayvol1.pdf</a></span></p><p class="c1"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https%3A%2F%2Fwww.uam.es%2Fpersonal_pdi%2Fciencias%2Fbarcelo%2Fhistoria%2FArquimedes%2C%2520el%2520genio%2520de%2520Siracusa.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGxNwIB7fRbseNbaGnHPKgUbofD7w">https://www.uam.es/personal_pdi/ciencias/barcelo/historia/Arquimedes,%20el%20genio%20de%20Siracusa.pdf</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fwww.biografiasyvidas.com%2Fbiografia%2Ft%2Ftolomeo.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQjm7JMPT2l7d9mv1CKZUCGK3Shg">http://www.biografiasyvidas.com/biografia/t/tolomeo.htm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fcentrodeartigos.com%2Farticulos-enciclopedicos%2Farticle_86377.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGgFbqdtK4_RoGK9J2q126yhzhxuA">http://centrodeartigos.com/articulos-enciclopedicos/article_86377.html</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fwww.biografiasyvidas.com%2Fbiografia%2Fa%2Farquimedes.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJiDHnktRuQ-rCqyeDIFAKf9lcCA">http://www.biografiasyvidas.com/biografia/a/arquimedes.htm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FEvangelista_Torricelli&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNET9agYWZWu5r25-CH7j4d1JmBP1g">http://es.wikipedia.org/wiki/Evangelista_Torricelli</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FJohannes_Kepler&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECR8qXWOCBHhHQu6Uxs4nMnR6xAw">http://es.wikipedia.org/wiki/Johannes_Kepler</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FTycho_Brahe%23Uraniborg_y_otros_observatorios&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE3MVLnP3xh9qob9PGIFMKaW5GBUQ">http://es.wikipedia.org/wiki/Tycho_Brahe#Uraniborg_y_otros_observatorios</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FTycho_Brahe%23Trayectoria_cient.C3.ADfica&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEBpM0G-kxc68mw9ZndTqF5qSQPnw">http://es.wikipedia.org/wiki/Tycho_Brahe#Trayectoria_cient.C3.ADfica</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FTycho_Brahe&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEBI5ISuzuYfWMlerudBa6HotXz2w">http://es.wikipedia.org/wiki/Tycho_Brahe</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FNicol%25C3%25A1s_Cop%25C3%25A9rnico&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF3EFiO7sZ-G-65Cdqi0VjpfoVceQ">http://es.wikipedia.org/wiki/Nicol%C3%A1s_Cop%C3%A9rnico</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FLeonardo_da_Vinci&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH5Ho7Ef094Gw8v_YT-zb7BZcMOPg">http://es.wikipedia.org/wiki/Leonardo_da_Vinci</a></span></p><p class="c1 c32"><span></span></p>
    </div></div>
        <script src="http://code.jquery.com/jquery-1.11.0.min.js"></script>
    <script src="bootstrap.min.js"></script>
</body>
</html> 