<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.0/css/bootstrap.min.css">
    <link type="text/css" rel="stylesheet" href="stylesheet.css"/>
    <title>Personajes</title>
    <style type="text/css">ol{margin:0;padding:0}.c1{widows:2;orphans:2;direction:ltr}.c15{padding-top:18pt;padding-bottom:4pt;page-break-after:avoid}.c3{text-indent:35pt;text-align:justify;padding-bottom:1pt}.c2{padding-top:24pt;padding-bottom:6pt;page-break-after:avoid}.c5{padding-top:6pt;text-align:justify;padding-bottom:6pt}.c13{font-family:"Arial";font-weight:bold}.c27{max-width:468pt;padding:72pt 72pt 72pt 72pt}.c23{font-size:17pt;font-family:"Arial"}.c9{color:inherit;text-decoration:inherit}.c16{font-size:7pt;font-family:"Times New Roman"}.c11{color:#1155cc;text-decoration:underline}.c29{padding-top:6pt;padding-bottom:6pt}.c28{color:#2e5b89}.c31{font-size:20pt}.c17{color:#1155cc}.c10{padding-bottom:1pt}.c12{text-indent:28pt}.c24{font-size:18pt}.c7{}.c8{margin-right:-40pt}.c6{text-align:justify}.c26{font-family:"Arial"}.c22{margin-left:89pt}.c19{font-style:italic}.c14{vertical-align:super}.c32{height:11pt}.c21{color:#323231}.c18{font-weight:bold}.c4{line-height:1.1500000000000001}.c0{font-size:12pt}.c20{font-size:23pt}.c30{color:#252525}.c25{font-size:26pt}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:white;font-size:21pt;font-family:"Trebucahet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:white;font-size:11pt;font-family:"Arial"}p{color:white;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:white;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:white;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style>
    </head>
<body>
    <a href="Principal.html"><img id="logo" src="Imagenes/atom.png"/></a>
    <div id="navbar">
        <ul>
            <a href="Principal.html"><li>Inicio</li></a>
            <a href="personajes.html"><li>Personajes Historicos</li></a>
            <a href="historia.html"><li>Historia</li></a>
            <a target="_blank" href="Presentacion.pdf"><li>Presentacion</li></a>
            <a target="_blank" href="ejemplos.pdf"><li>Ejemplos</li></a>
            <a href="descargas.html"><li>Descargas</li></a>
        </ul>
    </div>
    <div id="texto">
    <h1 class="c1 c2"><a name="h.rln8c0cno1gg"></a><span class="c13 c20">Tales de Mileto</span></h1><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">(Mileto, 624 a.c &ndash; 548 a.c) Filosofo matem&aacute;tico griego. Cuando era joven, viajo a Egipto donde aprendi&oacute; geometr&iacute;a de los sacerdotes de Menfis. Realiz&oacute; un canal para desviar las aguas de cierto rio en &ntilde;a antigua Grecia. Este fue el primer fil&oacute;sofo griego que intento dar una explicaci&oacute;n f&iacute;sica del universo. En base a los conocimientos adquiridos en Egipto, elaborovarios teoremas generales y de razonamientos deductivos. Tales fue la persona que instauro la curiosidad en la antiguaGrecia por las ciencias exactas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Fue maestro de Pit&aacute;goras. Sus teoremas m&aacute;s importantes fueron: Todo circulo se bisecta por su di&aacute;metro. Los &aacute;ngulos de la base de un tri&aacute;ngulo is&oacute;sceles &nbsp;son iguales. Si dos tri&aacute;ngulos son tales que dos &aacute;ngulos y un lado de uno de ellos son iguales a los de otro triangulo, ambos tri&aacute;ngulos son congruentes. Los &aacute;ngulos opuestos por el v&eacute;rtice que forman al cortarse dos rectas son iguales. Todo Angulo inscrito en una semicircunferencia es un Angulo recto.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.i7jsqoeq4rux"></a><span class="c13 c20">Anaximandro</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(Mileto, 610 a.c. &ndash; 545 a.c.) Fil&oacute;sofo y matem&aacute;tico griego. Fue disc&iacute;pulo de Tales de Mileto. Se podr&iacute;a decir que fue el primer cart&oacute;grafo de la historia.</span></p><h1 class="c1 c2"><a name="h.il7on93wmrk1"></a><span class="c13 c20">Pit&aacute;goras</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(Samos 572z.c &ndash; 497 a.c.) Fil&oacute;sofo y matem&aacute;tico griego. A &eacute;l se le atribuye haber transformado las matem&aacute;ticas en un ense&ntilde;anza liberal mediante la formulaci&oacute;n abstracta de sus resultados, con independencia del contexto material en que ya eran conocidos algunos de ellos; en el caso delteoremaque lleva su nombre que establece la relaci&oacute;n entre los lado de una figura de 3 lados con un Angulo de 90 grados, mas sin embargo &eacute;l no lo invento, sino solo lo describi&oacute; adecuadamente.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Tambi&eacute;n descubri&oacute; los n&uacute;meros irracionales. Su escuela dividieron las matem&aacute;ticas en 4 disciplinas: aritm&eacute;tica, la m&uacute;sica, geometr&iacute;a plana y la geometr&iacute;a esf&eacute;rica. Para los pitag&oacute;ricos, todo es un n&uacute;mero.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.4ofd93b2tkpm"></a><span class="c13 c20">Euclides</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(330 a.c. &ndash; 275 a.c.) Matem&aacute;tico griego. Principalmente se conoce como compilador del saber de las matem&aacute;ticas en Grecia. En uno de sus libros menciona la divisibilidad de los n&uacute;meros, n&uacute;meros primos, cuadrados y transformaciones de radicales dobles.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Euclides estableci&oacute; lo que, a partir de su contribuci&oacute;n, hab&iacute;a de ser la forma cl&aacute;sica de una proposici&oacute;n matem&aacute;tica: un enunciado deducido l&oacute;gicamente a partir de unos principios previamente aceptados. Su conocimiento fue conservado por los Romanos y despu&eacute;s de su ca&iacute;da, los &aacute;rabes se encargaron de cuidar sus escritos.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.gv8wkdrqlsm4"></a><span class="c13 c20">Arqu&iacute;medes</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(Siracusa 287 a.c. &ndash; 212 a.c.) Matem&aacute;tico griego. Viajo a Egipto como un ingeniero de Tolomeo y dise&ntilde;o ah&iacute; un gran invento, la c&oacute;clea. Esta es una especie de m&aacute;quinaqueserv&iacute;a &nbsp;para elevar las aguas y regar de este modo regiones a las que no llegaba la inundaci&oacute;n del Nilo. En Siracusa, donde gozaba del favor de Hier&oacute;n. Ahi alterno inventos mec&aacute;nicos con estudios de mec&aacute;nica te&oacute;rica y de altas matem&aacute;ticas , imprimiendo siempre en ellos du esp&iacute;ritu caracter&iacute;stico, maravillosa fusi&oacute;n de atrevimiento intuitivo y de rigor met&oacute;dico.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">El rey Hier&oacute;n ll pidi&oacute; que le dijera de que metales estaba hecha su corona, pues desconfiaba de su joyero, mas in embrago no quer&iacute;aque la rompiera. Despu&eacute;s de una larga meditaci&oacute;n, un d&iacute;a noto mientras se met&iacute;a a la ba&ntilde;era que el agua se desbordaba poco a poco. Despu&eacute;s de esto decidi&oacute; hacer lo mismo con la corona para comparar el volumen de agua antes y despu&eacute;s de sumergir la corona y despu&eacute;s los pesaba y eran iguales. Sali&oacute; de su casa gritando Eureka es decir lo encontr&eacute;.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Arqu&iacute;medes contribuyo en muchas cosas m&aacute;s para la sociedad como:</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c18">La esfera y el cilindro:</span></p><p class="c1 c6"><span class="c0">En dos libros Arqu&iacute;medes determina &aacute;reas y vol&uacute;menes de esferas y cuerpos similares. Arqu&iacute;medes demostr&oacute; que la constante de proporcionalidad de la esfera estaba muy relacionada con el numero pi. El tambi&eacute;n ayuda a encontrar el &aacute;rea lateral de un cilindro. Esta obra es una de sus m&aacute;s importantes.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;En resumen podemos concluir que la superficie de cualquier esfera es 4 veces la de su c&iacute;rculo m&aacute;ximo y que cualquier esfera es igual a cuatro veces el cono que tiene su base igual al c&iacute;rculo m&aacute;ximo de la esfera y su altura igual al radio de la esfera, al igual que cortar una esfera con un plano de manera que los vol&uacute;menes de los segmentos obtenidos est&eacute;n en una raz&oacute;n dada.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c18">Espirales:</span></p><p class="c1 c6"><span class="c18 c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Arqu&iacute;medesdefine la espiral como: Una l&iacute;nea que gira con velocidad angular constante alrededor de un extremo, manteni&eacute;ndose siempre en un mismo plano y un punto que se mueve a lo largo de la l&iacute;nea con velocidad lineal constante.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c18">C&iacute;rculo:</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">En su libro se basa en 3 preposiciones. El &aacute;rea de cualquier c&iacute;rculo es igual a la de un tri&aacute;ngulo rect&aacute;ngulo en el cual uno de los catetos es igual al radio y el otro a la circunferencia del c&iacute;rculo.</span></p><p class="c1 c6"><span class="c0">El &aacute;rea del circulo es al cuadrado de su di&aacute;metro &nbsp;11 a 14 (el circulo es los 11/14 del cuadrado circunscrito si la longitud de la circunferencia es 3+ 1/7 veces el valor del di&aacute;metro).</span></p><p class="c1 c6"><span class="c0">&nbsp;El per&iacute;metro de todo circulo es igual al triple del di&aacute;metro aumentando en un segmento comprendido entre 10/71 y 1/7 de dicho di&aacute;metro( lo queequivale a decir que el per&iacute;metro del circulo es menor que los 3+ 1/7 del di&aacute;metro puesto que es superior a los 3 + 10/71 de este di&aacute;metro).</span></p><p class="c1 c6"><span class="c18 c0">&nbsp;</span></p><p class="c1 c6"><span class="c18">El m&eacute;todo:</span></p><p class="c1 c6"><span class="c18 c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">La obra m&aacute;s estudiada del fil&oacute;sofoArqu&iacute;medeses esta, debido a que se ha descubierto con mayor exactitud. El texto fue descubierto en 1906 por Heiberg. Fue descubierto en un convento en Estambul. Este estaba escrito en un pergamino. En el conten&iacute;a gran contenido de geometr&iacute;a y cuerpos flotantes.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Fil&oacute;n de Bizancio</span></p><p class="c1 c6"><span class="c0">Tambi&eacute;n conocido como Philo Mechanicus, fue un ingeniero y escritor griego de mec&aacute;nica. Aun siendo de Bizancio, paso su vida viviendo en Alejandr&iacute;a. Fil&oacute;n es responsable de una gran obra con las siguientes secciones</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Isagoge. Habla de una breve introducci&oacute;n a las matem&aacute;ticas</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Mochlica. Mec&aacute;nica General</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Limenopoeica. Construcci&oacute;n de un puerto</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Belopoeica. Ingenier&iacute;a artillera</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Pneumatica. Dispositivos operados por presi&oacute;n de aire o agua</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Automatopoeica. Juegos mec&aacute;nicos</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Parasceuastica. Preparaci&oacute;n para asedios</span></p><p class="c1 c6"><span class="c0">&middot;</span><span class="c16">&nbsp; </span><span class="c0">Peri epistolon. Cartas secretas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Las secciones militares de Poliorc&eacute;tica y Belopoeica se conservan en giego. Aqu&iacute; se detallan planos de misiles, como construir fortalezas, formas de aprovisionamientos, Movimientos de ataque y de defensa.</span></p><p class="c1 c6"><span class="c0">En uno de estos escritos de mec&aacute;nica se describe detalladamente el funcionamiento de un molino de agua, el cual fue inventado en el siglo ll a.c por los mismos griegos.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Fil&oacute;n invent&oacute; el Card&aacute;n, un bote de tinte de ocho lados con una abertura en cada lado, este se puede voltear para que cualquier cara pueda ser la superior, mas sin embargo la tinta no se sale por los otros agujeros, m&aacute;sque por el de arriba.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">En otro de estos escritos, Fil&oacute;n describe u mecanismo de escape, uno de los m&aacute;s viejos que se han conocido. Tambi&eacute;n describe una cuchara de contrapesos, suministrada por un tanque de agua que se vuelca en un recipiente cuando est&eacute; lleno, liberando una piedra p&oacute;mez en el proceso. Una vez que la cuchara se ha vaciado, se tira de nuevo el contrapeso y se cierra la puerta en la piedra p&oacute;mez por medio de la cadena de apriete. Este mecanismo es comparado por Fil&oacute;n con una maquinaria de reloj.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><h2 class="c1 c15"><a name="h.s6qflxthevx1"></a><span class="c23">Tolomeo.</span></h2><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(Siglo ll) Astr&oacute;nomo, matem&aacute;tico y ge&oacute;grafo griego. Existe realmente poca informaci&oacute;n acerca de Tolomeo. No se sabe d&oacute;ndenaci&oacute; ni donde muri&oacute;. Tolomeo fue el &uacute;ltimo representante de la astronom&iacute;a de la civilizaci&oacute;n griega y el hacia sus observaciones desde el templo de Serapis cerca de Alejandr&iacute;a.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;Su obra principal fue la Sintaxis Matem&aacute;tica, la cual es conformada por 13 vol&uacute;menes, que en Grecia fue considerada como una megal&eacute; para poder distinguirla de las otras colecciones de los dem&aacute;s astr&oacute;nomos, para darle una mejor distinci&oacute;n.. Su obra fue traducida al &aacute;rabe en 1175 en Toledo. Cabe mencionar que durante esta etapa, Espa&ntilde;a estaba ocupado por los islamistas. Tolomeo, como otros fil&oacute;sofos, realizo un compendio de conocimientos de otros fil&oacute;sofos anteriores a &eacute;l como Hiparco.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;En su obra construy&oacute; un sistema solar y los 5 planetas hasta entonces conocidos. En este se mostraba un sistema geoc&eacute;ntrico, en donde por orden de adelante hacia atr&aacute;s estaban los siguientes cuerpos celestes: Tierra, Luna, Mercurio Venus Sol, Marte, J&uacute;piter y Saturno, todos girando alrededor de la tierra. El sistema de Tolomeo proporciono una interpretaci&oacute;n cinem&aacute;tica de los movimientos planetarios que encajo bien con los principios de la cosmolog&iacute;a aristot&eacute;lica, y se mantuvo como modelo regente del sistema solar hasta el renacimiento, cuando Cop&eacute;rnico presenta la teor&iacute;a del heliocentrismo. Aun cuando la mayor precisi&oacute;n alcanzada en las observaciones de nivel astron&oacute;mico al final del oscurantismo, hizo necesaria la introducci&oacute;n de decenas de nuevos epiciclos, por lo tanto este resulto ser un sistema muy complicado y aburrido.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Tambi&eacute;n Tolomeo fungi&oacute; como Ge&oacute;grafo. Influencio mucho en el futuro hasta la &eacute;poca de los grandes descubrimientos geogr&aacute;ficos, en el siglo XlV. Publico un libro llamado geograf&iacute;a, donde se recopilan t&eacute;cnicas matem&aacute;ticas para el trazado de mapas prescitos &nbsp;mediante algunos sistemas de proyecci&oacute;n y compila una gran colecci&oacute;n de coordenadas geogr&aacute;ficas de distintos lugares del mundo hasta entonces era conocido. Tolomeo sab&iacute;a que la tierra redonda, pues habla de una l&iacute;nea que divide al mundo en dos, el punto m&aacute;sa&ntilde;o de una circunferencia. Parte de esto ayudo a Colon a Realizar su expedici&oacute;n.</span></p><p class="c1 c6"><span class="c0">Adentr&aacute;ndonos mas en la f&iacute;sica, Tolomeo escribi&oacute; &oacute;ptica, donde habla acerca de teor&iacute;as sobre los espejos y la reflexi&oacute;n y la refracci&oacute;n de la luz. Se le atribuye tambi&eacute;n un tratado de astrolog&iacute;a.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.meercjekhe6w"></a><span class="c13 c20">Her&oacute;n de Alejandr&iacute;a</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(Siglo l-ll) Alejandr&iacute;a. F&iacute;sico y matem&aacute;tico griego. Escribi&oacute; varios libros acerca de la mec&aacute;nica:</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>La mec&aacute;nica:</span></p><p class="c1 c6"><span class="c0">Sus obra de 3 tomos, estudia las maquinas simples y la composici&oacute;n de los movimientos. El texto original desapareci&oacute; y que do solo su traducci&oacute;n al &aacute;rabe, la cual fue descubierta por Carra de Vaux. Her&oacute;n retoma los principios de mec&aacute;nica de Arist&oacute;teles y Arqu&iacute;medes. El desarrolla varias m&aacute;quinas simples como la palanca, el tronillo, la cu&ntilde;a, la polea y el plano inclinado, la cual la describe como el estudio del movimiento de un cuerpo pesado sobre un plano inclinado. En el tercer libro habla de la h&eacute;lice cil&iacute;ndrica y sus respectivas propiedades, queHer&oacute;n inteligentemente saca de una obra perdida de Apolonio y Pergeo .Habla tambi&eacute;n de los centro de gravedad, pero esta teor&iacute;a fue retomada por Arqu&iacute;medes.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>La Pneumatica</span></p><p class="c1 c6"><span class="c0">&nbsp;Esta obre de Her&oacute;n es un recopilado de conocimientos de Ctebisio, Fil&oacute;n y Arqu&iacute;medes. Su obra empieza con una discordancia te&oacute;rica sobre el vac&iacute;o, en la que se repite la err&oacute;nea hip&oacute;tesis del vac&iacute;o, la cual ser&iacute;a refutada por el descubrimiento de la presi&oacute;n atmosf&eacute;rica por Torricelli.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">En otra de sus obras describe un sinf&iacute;n de aparatos en gran parte movidos por la acci&oacute;n del aire, del agua o de fuego. Algunos de estos aparatos se encuentran en la fuente de Her&oacute;n y la elipsilla, en donde est&aacute; contenido del germen de la primera m&aacute;quina de vapor. En este tambi&eacute;n se describen aparatos como ele od&oacute;metro, un distribuidor autom&aacute;tico, el molinillo de vapor y maquinas que funciona base de monedas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Sobre los aut&oacute;matas:</span></p><p class="c1 c6"><span class="c0">Aui Her&oacute;ndescribe &nbsp;algunas maquinarias utilizadas en los teatros</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Di&oacute;ptrica</span></p><p class="c1 c6"><span class="c0">Este tratado habla sobre un aparato empleado por los top&oacute;grafos y astr&oacute;nomos.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>M&eacute;trica</span></p><p class="c1 c6"><span class="c0">Es el &uacute;ltimo de sus 3 libros y aqu&iacute; aparecen tratados de geodesia y de geometr&iacute;a pr&aacute;ctica. Se enumeran diferentes maneras de hallar &aacute;reas de tri&aacute;ngulos, cuadrados, rect&aacute;ngulos, pol&iacute;gonos de 3 a 12 lados, c&iacute;rculos y elipses, as&iacute; como vol&uacute;menes de cilindros conos y esferas. &nbsp;Se trata tambi&eacute;n de la divisi&oacute;n de figuras planas y solidas en partes.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Historia de la f&iacute;sica en la Edad Media</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En esta &eacute;poca &nbsp;no fue la gran &eacute;poca de hallazgos, lo que mas se encontr&oacute; en esos momentos fueron los escritos de Arist&oacute;teles &nbsp;en el cual se trataba de mejorar el m&eacute;todo cient&iacute;fico y tratando de buscar nuevas teor&iacute;as que derrumbar&iacute;an todo lo relacionado con el sistema aristot&eacute;lico. En ese tiempo tambi&eacute;n se llegaron a utilizar mucho los experimentos matem&aacute;ticos los cuales eran utilizados para darse una idea del m&eacute;todo deductivo.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Existen muchos fil&oacute;sofos que realizaron sus estudios en dicha &eacute;poca, uno de ellos es Bac&oacute;n el cual continuo con el m&eacute;todo inductivo y tambi&eacute;n al mismo tiempo pudo reafirmar la ciencia experimental ya que por otro lado Arist&oacute;teles miraba de otra manera como ver todo fen&oacute;meno natural.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En esta &eacute;poca tambi&eacute;n hubo muchos cient&iacute;ficos entre ellos los mas destacados son: los &aacute;rabe AbulWefa Al Sufi y IbnYunis. Tambi&eacute;n existi&oacute; el italiano mas conocido Leonardo da Vinci el cual tuvo muchos estudios y muchos descubrimientos muy innovadores en dicha &eacute;poca. Despu&eacute;s de Leonardo llego Nicol&aacute;s Cop&eacute;rnico es cual es de nacionalidad polaca e hizo muchas cosas por la ciencia. Posteriormente esta la llegada de TychoBrahe el cual siempre mantuvo una visi&oacute;n geoc&eacute;ntrica. Al llegar a los a&ntilde;os de 1564 a 1642 aparece otro de los italianos mas reconocidos de la historia el cual es conocido como Galileo Galilei ya que fue inventor de varios aparatos y mas que nada descubri&oacute; varias teor&iacute;as y leyes que se utilizan hoy en d&iacute;a. Despu&eacute;s llega otro muy reconocido alem&aacute;n llamado Johannes Kepler el cual descubri&oacute; las leyes del movimiento. Posteriormente llegaron William Gilbert, Evangelista Torricelli y Otto von Guericke.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.uvs7bj4rvbpv"></a><span class="c13 c0">AbulWefa Al Sufi</span></h1><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Propuso el empleo del p&eacute;ndulo para poder obtener la medici&oacute;n del tiempo con lo cual el se llego a adelantar por unos 600 a&ntilde;os a Galileo. AbulWefa Al Sufi estudio todo lo relacionado a la refracci&oacute;n de la luz en cada tipo de densidades diferentes y logro explicar el fen&oacute;meno conocido como crep&uacute;sculo.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Abd al-Rahman Al-Sufi conocido tambi&eacute;n como Azophi, vivi&oacute; en el emirato de Adud ad-Daula en Isfahan (Persia), entre el 903 hasta el 986 d.C. &Eacute;l fue uno de los mas grandes astr&oacute;nomos &Aacute;rabes en la edad media. Fue considerado como el primero en describir la caracter&iacute;stica nebulosa de lo que conocemos hoy en d&iacute;a, es la galaxia de Andr&oacute;meda, tambi&eacute;n recibi&oacute; noticias y describi&oacute; la gran nube de Magallanes.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Realiz&oacute; mapas estelares en donde incluy&oacute; cuidadosamente las magnitudes de los objetos observados y realiz&oacute; correcciones de los trabajos de</span>Ptolomeo<span class="c0">. Escribi&oacute; una pieza maestra de la &eacute;poca en astronom&iacute;a llamada </span><span class="c19 c0">Kitab al-Kawatib al-Thabit al-Musawwar</span><span class="c0">. Este texto se utiliza aun para el estudio del movimiento propio de estrellas variables de largo periodo.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Al-Sufi concluy&oacute; que Sirio no era una estrella variable como hab&iacute;a sido establecido por S&eacute;neca, Ptolomeo y Schmidt cuyas observaciones estuvieron probablemente viciadas por las condiciones atmosf&eacute;ricas. Al-Sufi describi&oacute; el color de Algol. Tambi&eacute;n public&oacute; su famoso &quot;Libro de las Estrellas Fijas&quot; en donde se encuentra una descripci&oacute;n escrita y en graficas de su trabajo.</span></p><p class="c1 c8 c6"><span class="c18 c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.tit72fw7nxwy"></a><span class="c13 c0">IbnYunis</span></h1><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">IbnYunis fue una persona muy estudiosa el llego a estudiar la mec&aacute;nica, est&aacute;tica y la din&aacute;mica de Leonardo da Vinci y tambi&eacute;n los sistemas hidr&aacute;ulicos. IbnYunis descubri&oacute; la italiano capilaridad despu&eacute;s decidi&oacute; estudiar la resistencia del aire y tambi&eacute;n invento el dinam&oacute;metro.</span></p><p class="c1 c6 c8"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">El hizo una obra llamada La revoluciones de las esferas celestes la cual estaba integrada por Nicol&aacute;s Cop&eacute;rnico donde se explicaba la teor&iacute;a helioc&eacute;ntrica en la cual redujo la importancia de la tierra como centro del universo y colocando al sol en dicha posici&oacute;n. Mantuvo su visi&oacute;n geoc&eacute;ntrica del universo realizando muchas observaciones extremadamente precisas. Despu&eacute;s de u tiempo invento el anteojo binocular con el cual pudo descubrir las leyes del p&eacute;ndulo al poder observar la oscilaci&oacute;n de las l&aacute;mparas de catedral de pisa. Tambi&eacute;n estableci&oacute; leyes sobre las ca&iacute;das de los cuerpos y tambi&eacute;n logro perfeccionar al telescopio. Y al final descubri&oacute; las leyes del movimiento estableciendo as&iacute; unas muy buenas bases del la mec&aacute;nica celeste.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.xqrddedak7m7"></a><span class="c13 c0">Leonardo Da Vinci</span></h1><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Leonardo es uno de los mayores genios que se han conocido en la humanidad, evoca inmediatamente a la Gioconda, tambi&eacute;n La ultima cena o el hombre de virtruvio. Su vida de artista no era solo que una de las peque&ntilde;as cosas que el pod&iacute;a hacer sino que tambi&eacute;n contaba con muchos conocimientos que consigui&oacute; ya que el fue uno de los mayores genios italianos.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Las ciencias fueron una de las grandes cosas en las que el se expandi&oacute; ya que logro ser un muy sabio en todos y cada uno de los temas ya fuera anatom&iacute;a, ingenier&iacute;a biligia, bot&aacute;nica o geometr&iacute;a. Leonardo tenia una gran forma en la cual se aprend&iacute;a las cosas.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">El simplemente con laobseracion de la naturaleza y las experimentaciones, el siempre estuvo alejado de los manuales y tambi&eacute;n de las bibliotecas ya que el con hacer experimentaci&oacute;n y observando aprendia muy f&aacute;cilmente. Esto se puede probar ya que en su edad adulta no aprendiolatin, el cual era un idioma dominante en la ciencia del siglo XVI.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Leonardo baso el m&eacute;todo cient&iacute;fico principalmente en la observaci&oacute;n todas sus investigaciones cient&iacute;ficas se refieren exclusivamente que a lo que el siempre practico. Leonardo trato de comprender todos y cada uno de los fen&oacute;menos intentando describirlos e ilustrarlos con mucho detalle, pero no insistiendo demasiado en todas las explicaciones te&oacute;ricas. Todos sus estudios sobre la forma en la cual vuelan los p&aacute;jaros o mas bien el movimiento del agua son unas de las mas destacadas. A Leonardo le hacia falta la formaci&oacute;n b&aacute;sica del lat&iacute;n y de las matem&aacute;ticas los investigadores de esos tiempos tan solo ignoraban todo lo que Leonardo les dec&iacute;a. Pero sin embargo despu&eacute;s de un tiempo Leonardo aprendi&oacute; lat&iacute;n gracias a su autodidactismo.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En el a&ntilde;o de 1490, Leonardo de dedico a estudiar matem&aacute;ticas al lado de Luca Pocioli &nbsp;con el cual realizo una serie de solidos regulares en forma de esqueleto los cuales llegaron a formar parte de un libro llamado Divina Proportione. Leonardo se encontr&oacute; fascinado con la idea de lo universal y absoluto. Sin embargo toda su cultura de las matem&aacute;ticas estaba fundamentalmente practica. Pero despu&eacute;s Leonardo invento un gran instrumento el cual cuenta con un sistema articulatorio con el cual se permit&iacute;a una soluci&oacute;n mec&aacute;nica para el problema de alhazen.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">El nivel de f&iacute;sica de Leonardo era bastante limitado ya que jam&aacute;s fue artillero y nunca llego a formular alguna teor&iacute;a relativa a la bal&iacute;stica. Por el contrario como lo atestiguan algunos de sus muchos esquemas el pudo haber influido como se pudo observar en un surtidor de agua. En la cual el dec&iacute;a que no exist&iacute;a parte rectil&iacute;nea de dicha trayectoria de un proyectil, que era todo lo contrario que cre&iacute;an en aquel tiempo. Pero uno de los problemas fue que el no llego a profundizar y tartaglia y Benedetti desarrollaron y que al final lo concluyo galileo.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Tambi&eacute;n Leonardo estudio todos lo temas relacionados con la luz y tambi&eacute;n la &oacute;ptica y adem&aacute;s en hidrolog&iacute;a la &uacute;nica formula que logro hacer tuvo relaci&oacute;n con los cursos de agua. Y en cuanto a su &aacute;mbito en la qu&iacute;mica tan solo logro algunas investigaciones sobre alquimia que logro practicar en roma y tambi&eacute;n la puesta a punto de un alambique.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En la arquitectura otros arquitectos se preocupaban mas por la solidez de las vigas no como lo que hacia Leonardo que solo se basaba a trav&eacute;s de formulaciones matem&aacute;ticas lo cual causo un problema de la flexi&oacute;n y consigui&oacute; definir leyes que aun est&aacute;n imperfectas.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Durante &nbsp;su vida Leonardo siempre estuvo fascinado con el vuelo con lo cual produjo numerosos estudios para poder comprender el vuelo de los p&aacute;jaros as&iacute; como de los planos varios de aparatos voladores, como el helic&oacute;ptero primitivo llamado tornillo a&eacute;reo. La mayor&iacute;a de ellos eran considerados irrealizables puesto que en esos tiempos si era muy irreal pensar en esas cosas de que alguna vez el hombre volar&iacute;a. Pero el ala delta ha sido construido y tambi&eacute;n se le a&ntilde;adieron unos estabilizadores con lo cual se logro volar con &eacute;xito. Sin embargo Leonardo invento el t&uacute;nel de viento aerodin&aacute;mico para sus experimentos.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><h1 class="c1 c2"><a name="h.ek95i9wbs3yj"></a><span class="c13 c0">Nicol&aacute;s Cop&eacute;rnico</span></h1><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Nicol&aacute;s es otro de los grandes cient&iacute;ficos en esta &eacute;poca puesto que fue uno de los grandes y adem&aacute;s hizo su obra revolutionibus orbium caelestium y tambi&eacute;n habla sobre la helioc&eacute;ntrica lo cual fue unas de las cosas que mas sorprendi&oacute; en aquellos tiempos.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En 1533 fue enviada a roma un serie de cartas las cuales resum&iacute;an la teor&iacute;a de copernico. Estas fueron muybien escuchadas con gran inter&eacute;s por el papa Ciemente VII y ciertos cardenales cat&oacute;licos. Para el transcurso de 3 a&ntilde;os el trabajo de copernico estaba casi completo de forma definitiva pero hab&iacute;an llegado varios rumores sobre dicha teor&iacute;a por toda europa.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">El arzobispo de Capua pidi&oacute; a Cop&eacute;rnico comunicara mas ampliamente todas sus ideas y tambi&eacute;n pidi&oacute; una copia para el mismo. Algunos sugirieron que esta carta pudo haber hecho a Cop&eacute;rnico publicarlo mientras que otros sugirieron que indicaba el deseo que tenia la iglesia de que las ideas fueran publicadas.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">A pesar de toda la presi&oacute;n que ejerc&iacute;an varios grupos el retraso la publicaci&oacute;n de su libro ya fuese por las criticas que le dar&iacute;an y por otro lado los historiadores consideraban que era por el temor que tenia sobre el impacto que tendr&iacute;a en el mundo cient&iacute;fico mas que en el religioso.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En la teor&iacute;a los puntos principales era que los movimientos celestes son uniformes tambi&eacute;n eternos y circulares. Tambi&eacute;n que el centro del universo se encuentra cerca del sol y que orbitando alrededor del sol se encuentran en forma ordenada Mercurio, Venus, la Tierra y la luna, Marte, J&uacute;piter y Saturno. Tambi&eacute;n que las estrellas son objetos que est&aacute;n siempre fijos y que la tierra tiene tres movimientos &nbsp;tambi&eacute;n la rotaci&oacute;n diaria, la revoluci&oacute;n anual y la inclinaci&oacute;n anual de su eje. Y para terminar que la distancia de la tierra al sol es peque&ntilde;a a comparaci&oacute;n de las estrellas.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">En su obra maestra, De revolitionibus orbium coelestium conocida como sobre las revoluciones de las esferas celestes es un escrito que esta basado a lo largo de los veinticinco a&ntilde;os de trabajo arduo de Cop&eacute;rnico.</span></p><p class="c1 c8 c6"><span class="c0">&nbsp;</span></p><p class="c1 c8 c6"><span class="c0">Copernico estudio todos los escritos fil&oacute;sofos griegos trantado de buscar referencias sobre problemas del movimiento terrestre especialmente los pitag&oacute;ricos y los heraclides eran los que llegaron a creer en dicha teor&iacute;a. En cuanto a la teor&iacute;a helioc&eacute;ntrica hasta donde se sabe hoy fue concebida por aristarco de samos a quien no menciona en su obra.</span></p><p class="c1 c10 c6"><span class="c7 c0">Su trabajo estaba dividido b&aacute;sicamente en 6 libros los cuales eran la Visi&oacute;n general de la teor&iacute;a helioc&eacute;ntrica, y una explicaci&oacute;n corta de su concepci&oacute;n del mundo. B&aacute;sicamente te&oacute;rico, presenta los principios de la astronom&iacute;a esf&eacute;rica y una lista de las estrellas (como base para los argumentos desarrollados en libros siguientes). Dedicado principalmente a los movimientos aparentes del </span>Sol<span class="c7 c0">&nbsp;y a fen&oacute;menos relacionados. Descripci&oacute;n de la </span>Luna<span class="c7 c0">&nbsp;y sus movimientos orbitales. Explicaci&oacute;n concreta del nuevo sistema. Y la Explicaci&oacute;n concreta del nuevo sistema (continuaci&oacute;n).</span></p><h1 class="c1 c2"><a name="h.wggzxsq9i9nw"></a><span class="c13 c0">TychoBrahe</span></h1><p class="c1 c10 c6"><span class="c7 c0">TychoBrahe fue el ultimo cient&iacute;fico astr&oacute;nomo antes de la llegada del telescopio. Mientras el estudiaba ocurri&oacute; una conjunci&oacute;n de J&uacute;piter y Saturno la cual hab&iacute;a sido predicha por las tablas astr&oacute;nomas existentes. Sin embargo tycho observo que todas las predicciones sobre la fecha de la conjunci&oacute;n eran err&oacute;neas ya fuese en d&iacute;as o hasta en meses lo cual provoco una gran influencia sobre &eacute;l con lo cual el se percato que necesitaba hacer nuevas y mas precisas observaciones planetarias las cuales les dar&iacute;an tablas aun mas precisas.</span></p><p class="c1 c10 c6"><span class="c7 c0">Durante toda su carrera cient&iacute;fica persigui&oacute; varios objetivos as&iacute; como desarrollar nuevos instrumentos astron&oacute;micos lo cual con ellos llego a ser capaz de realizar un catalogo estelar bien preciso con mas de 1000 de estrellas cuyas posiciones midi&oacute; de una forma tan precisa que fueron 777 de ellas las que logro elevar a una precisi&oacute;n muy elevada.</span></p><p class="c1 c10 c6"><span class="c7 c0">Tycho llego a ser el primer astr&oacute;nomo en poder percibir la refracci&oacute;n de la luz y tambi&eacute;n elaboro una tabla completa y logro corregir sus medidas astron&oacute;micas de dicho efecto. Las observaciones de la trayectoria de los planetas fue heredada por Kepler quien fue ayudante de Brahe. Gracias a dichas observaciones detalladas Kepler pudo ser capaz de encontrar las leyes de Kepler de hoy en d&iacute;a que gobiernan el movimiento planetario.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>La estrella de Tycho</span></p><p class="c1 c10 c6"><span class="c7 c0">En 1572 Tycho observo una supernova en aquella &eacute;poca se cre&iacute;a mucho en que el cielo nunca pod&iacute;a mutar y en la imposibilidad de la aparici&oacute;n de nuevas estrellas. Al principio la estrella era muy brillante de una forma en la cual parec&iacute;a como J&uacute;piter pero de pronto llego a superar la magnitud de -4 y fue visible incluso de d&iacute;a. Fue desvaneci&eacute;ndose poco a poco hasta dejar de ser visible hacia marzo de 1574. Cuando Tycho saco a flote sus observaciones detalladas de dicha aparici&oacute;n se convirti&oacute; en un respetado astr&oacute;nomo y llamo a la estrella Stella Nova que significa estrella nueva en lat&iacute;n. Tycho no fue el &uacute;nico astr&oacute;nomo el cual encontr&oacute; la aparici&oacute;n de dicha supernova pero fue el que mejor observaciones obtuvo y adem&aacute;s encontr&oacute; la evoluci&oacute;n de su brillo por esa raz&oacute;n se le dio el merito y adem&aacute;s fue llamada con su nombre.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Heliocentrismo</span></p><p class="c1 c10 c6"><span class="c7 c0">En el sistema del </span>Universo<span class="c7 c0">&nbsp;que presenta Tycho es una de las transiciones entre la teor&iacute;a helioc&eacute;ntrica de Cop&eacute;rnico y la de geoc&eacute;ntrica de Ptolomeo. En dicha teor&iacute;a de Tycho el sol y la luna giran alrededor de la tierra la cual esta inm&oacute;vil. Mientras que los dem&aacute;s planetas giraban alrededor del sol.</span></p><p class="c1 c10 c6"><span class="c7 c0">Brahe estaba convencido de que la tierra estaba est&aacute;tica en el universo porque si no fuera as&iacute; se deber&iacute;an de apreciar todos los movimientos de las estrellas. Mas en cambio dicho efecto si existe y es llamado paralaje, la raz&oacute;n por la que no fue comprobada era que no pod&iacute;a ser detectada con las observaciones directas. Las estrellas estaban mucho mas lejos de lo que se pensaba en aquellos tiempos.</span></p><p class="c1 c10 c6"><span class="c7 c0">En la teor&iacute;a de Brahe esta correcta parcialmente se considera habitualmente que la tierra girando alrededor del sol. Pero si se considera la tierra como referencia el sol girar&iacute;a en torno a la tierra en un caso muy similar al de la luna. Y adem&aacute;s Brahe pensaba que las orbitas de los mismos eran circulares con lo cual estaba err&oacute;neo ya que eran de forma el&iacute;ptica. La forma de las orbitas hab&iacute;a sido propuesta por Kepler en su primera ley en donde el se baso en las observaciones de Brahe. A&ntilde;os despu&eacute;s gracias a las observaciones de Galileo la iglesia cat&oacute;lica decidi&oacute; abandonar el sistema geoc&eacute;ntrico y adoptaron el sistema de Tycho por su concepto oficial del universo.</span></p><h2 class="c1 c15"><a name="h.j0v2i9gchyt2"></a><span class="c26 c0">&nbsp;</span></h2><h2 class="c1 c15"><a name="h.8nxsqokpsdi"></a><span class="c26 c0">Galileo Galilei</span></h2><p class="c1 c10 c6"><span class="c7 c0">En mayo de 1609, desde Par&iacute;s Galileo recibe una carta de Jacques Badovere el cual era uno de sus antiguos alumnos el cual quer&iacute;a formar el rumor que corr&iacute;a que era sobre la existencia sobre un telescopio que permitir&iacute;a ver los objetos mas lejanos. El cual fue fabricado en Holanda, dicho telescopio hab&iacute;a permitido ver las estrellas invisibles a simple vista.</span></p><p class="c1 c6 c10"><span class="c7 c0">Galieo ya no daba cursos a Cosme II de Medicis, al contrario que el hecho en Holanda este no deformaba los objetos &nbsp;y al contrario los aumentaba 6 veces lo cual se consideraba el doble que su oponente. Tambi&eacute;n fue el &uacute;nico durante dicha &eacute;poca que lograba conseguir una imagen derecha gracias a la utilizaci&oacute;n de uno de los lentes divergentes en el ocular y este grandioso invento marca un gran giro en la vida de Galileo.</span></p><p class="c1 c10 c6"><span class="c7 c0">En Agosto cuando apenas terminaba su segundo telescopio, viaja a Venecia en donde lo presenta frente al senado y la demostraci&oacute;n se llevo a cabo en la cima del Campanile en la laza de San Marco. Todos los espectadores estaban entusiasmados Galileo ofrece dicho instrumento y al mismo tiempo legaba los derechos a la Republica de Venecia la cual estaba interesada en las aplicaciones militares del objeto.</span></p><p class="c1 c10 c6"><span class="c7 c0">Sin embargo a sus alegaciones no dominaba una teor&iacute;a la cual era la de la &oacute;ptica y los instrumentos fabricados por el eran de una calidad muy variable. Algunos de los telescopios eran pr&aacute;cticamente inutilizables y en abril en Bolonia la presentaci&oacute;n del mismo telescopio fue un desastre as&iacute; lo informo Martin Horky en una carta la cual fue enviada a Kepler. Despu&eacute;s en marzo Galileo llego a reconocer que entre mas de 60 telescopios de los que hab&iacute;a llegado a construir solamente algunos eran buenos y entre varios testimonios incluyendo los de Kepler confirmaron que la mediocridad de dichos primeros inventos.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Observaci&oacute;n de la Luna</span></p><p class="c1 c10 c6"><span class="c7 c0">Durante oto&ntilde;o Galileo sigui&oacute; intentando desarrollar mas su telescopio y en noviembre llego a fabricar un instrumento el cual llegaba a aumentar veinte veces la vista de los objetos despu&eacute;s toma tiempo para volver su telescopio dirigi&eacute;ndolo hacia el cielo y r&aacute;pidamente llego a observar las fases de la luna y al mismo tiempo llega a descubrir de dicho astro no es de una forma perfecta como se cre&iacute;a en la teor&iacute;a aristot&eacute;lica la cual era la que dominaba mas en esa &eacute;poca y dec&iacute;a que distingu&iacute;a dos mundos</span></p><p class="c1 c10 c6"><span class="c7 c0">El mundo sublunar el cual se consideraba como que comprend&iacute;a la tierra y todo lo que se encontraba entre la tierra y la luna y tambi&eacute;n exist&iacute;a el mundo supralunar el cual consta desde donde comienza la luna y se extiende mucho mas all&aacute; en donde existen formas geom&eacute;tricas perfectas y movimientos inmutables.</span></p><p class="c1 c10 c6"><span class="c7 c0">Por otro lado Galileo llego a observar una zona transitoria entre las sombras y la luz, que no era nada regular y que por lo tanto seria invalidaba la grandiosa teor&iacute;a aristot&eacute;lica y se afirmo que exist&iacute;an monta&ntilde;as en la Luna. Galileo de echo estima que su altura podr&iacute;a ser de unos 7000 metros de altura, mas que la monta&ntilde;a mas alta conocida en esa &eacute;poca.</span></p><p class="c1 c10 c6"><span class="c7 c0">Sistema helioc&eacute;ntrico presentadas por Galileo</span></p><p class="c1 c10 c6"><span class="c7 c0">El conflicto entre galileo y la iglesia cat&oacute;lica fue uno de los conflictos mas conocidos en donde se debatieron el razonamiento inductivo y el razonamiento deductivo. La inducci&oacute;n basada en dicha observaci&oacute;n sobre la realidad propia del m&eacute;todo cient&iacute;fico el cual uso por primera vez Galileo en donde llego a ofrecer pruebas experimentales de sus afirmaciones y publicando todos los resultados para que fueran repetidas frente a la deducci&oacute;n, a partir de ultima estancia de los argumentos basados en la autoridad o mas bien en los fil&oacute;sofos como Arist&oacute;teles y de las sagradas escrituras. A continuaci&oacute;n se mencionaran todos los descubrimientos de Galileo.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Monta&ntilde;as en la Luna.</span></p><p class="c1 c10 c6"><span class="c7 c0">Este fue considerado como el primer descubrimiento de galileo ya que con la ayuda del telescopio llego a poder sacar las medidas y la idea y eso fue publicado en el Sidereusnuncius en el a&ntilde;o de 1610. Con dicho caso &eacute;l refuta la tesis de aristoteles de que el cielo era perfecto y que la luna era una esfera completamente lisa e inmutable y adem&aacute;s Galileo presento varios dibujos sobre las observaciones y tambi&eacute;n ven&iacute;an y estimaciones de las alturas monta&ntilde;as.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Nuevas estrellas</span></p><p class="c1 c10 c6"><span class="c7 c0">Este fue el segundo descubrimiento de Galileo el cual fue publicado en el mismo libro y en este se observo que el gran numero de estrellas visibles con el telescopio se llegaba a duplicar y que adem&aacute;s no aumentaban de tama&ntilde;o que era algo que suced&iacute;a con los planetas. Dicha imposibilidad de no poder aumentar de tama&ntilde;o las cosas hizo que se generara una hip&oacute;tesis la cual era de Cop&eacute;rnico sobre la existencia de un enorme hueco entre las estrellas y Saturno.</span></p><p class="c1 c10 c6"><span class="c7 c0">Esto causo que de ser cierta la teor&iacute;a copernicana deber&iacute;a observarse la diferencia de posiciones de todas las estrellas dependiendo del lugar en el mundo donde orbita. As&iacute; debido a su enorme lejan&iacute;a en relaci&oacute;n al tama&ntilde;o de la orbita no era posible observarse.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Sat&eacute;lites de J&uacute;piter</span></p><p class="c1 c10 c6"><span class="c7 c0">Este tal vez sea el descubrimiento mas famoso de Galileo puesto que provoco una gran conmoci&oacute;n en toda Europa, el astr&oacute;nomo del Colegio Romano de los jesuitas Crist&oacute;bal Clavio dijo que todo el sistema de los cielos estaban destruidos y deb&iacute;an repararse. Con lo cual era una prueba muy importante puesto que con eso se demostraba que los cuerpos celestes giraban en torno a la tierra, y que ah&iacute; hab&iacute;a cuatro planetas que lo hac&iacute;an en torno a J&uacute;piter.</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>&nbsp;</span></p><p class="c1"><span>Manchas solares</span></p><p class="c1 c10 c6"><span class="c7 c0">Otro de los descubrimientos de los cuales refutaba la perfecci&oacute;n de los cielos fue la observaci&oacute;n de unas manchas en el sol la cual tuvo lugar a finales de 1610 demoro dos a&ntilde;os en su publicaci&oacute;n. Despu&eacute;s se atribuye su descubrimiento e inicia una agria pol&eacute;mica argumentando que lo que son planetoides en el sol y la tierra. Y galileo demostr&oacute; que con la teor&iacute;a matem&aacute;tica de los versenos que se encontraban en la superficie del sol.</span></p><p class="c1"><span>Fases de Venus</span></p><p class="c1 c10 c6"><span class="c7 c0">Esta prueba es un magn&iacute;fico ejemplo de aplicaci&oacute;n del m&eacute;todo cient&iacute;fico, que Galileo us&oacute; por primera vez. La observaci&oacute;n la hizo en 1610, aunque demor&oacute; su publicaci&oacute;n hasta El Ensayador, aparecido en 1623, si bien para asegurar su autor&iacute;a hizo circular un </span>criptograma<span class="c7 c0">, anunci&aacute;ndolo de forma cifrada. Observ&oacute; las fases, junto a una variaci&oacute;n de tama&ntilde;o, que son s&oacute;lo compatibles con el hecho de que Venus gire alrededor del Sol, ya que presenta su menor tama&ntilde;o cuando se encuentra en fase llena y el mayor, cuando se encuentra en la nueva.</span></p><p class="c1"><span>Argumento de las mareas</span></p><p class="c1 c10 c6"><span class="c7 c0">Este descubrimiento fue presentado en la cuarta jornada de los di&aacute;logos sobre los dos m&aacute;ximos sistemas del mundo, el cual es un argumento brillante de propio Galileo pero lo &uacute;nico que presenta es que estaba equivocado ya que seg&uacute;n Galileo la rotaci&oacute;n de la tierra, al moverse en su traslaci&oacute;n alrededor del sol hace que muchos de los puntos situados en la superficie de la tierra sufran una gran aceleraci&oacute;n y desaceleraci&oacute;n en un promedio de 12 horas con es la gran causa de las mareas. El error proviene del desconocimiento de daos importantes como la distancia al Sol y la velocidad con la cual esta en movimiento la tierra. Si bien estaba equivocado Galileo le quito el cr&eacute;dito completo a la teor&iacute;a del origen lunar por la falta de explicaci&oacute;n de dicha naturaleza y del problema de explicaci&oacute;n, de la marea alta cuando la Luna esta en sentido contrario. Pero aun equivocado esto situ&oacute; un contexto, puesto que la tesis de galileo estaba presentada con menos problemas y era plausible en sus explicaciones de las mareas.</span></p><p class="c1"><span>Manchas Solares (segunda prueba)</span></p><p class="c1 c10 c6"><span class="c7 c0">De nuevo en su grandiosa obra el dialogo sobre los sistemas del mundo galileo retoma el argumento de las manchas solares donde llega a convertirlo en un poderoso argumento ya que contra el sistema de Brahe, el &uacute;nico refugio que quedaba para los geocentristas.Galileo presenta la observaci&oacute;n de que el eje de rotaci&oacute;n del Sol est&aacute; inclinado, lo que hace que la rotaci&oacute;n de las manchas solares presente una variaci&oacute;n estacional, un bamboleo en el giro de las mismas. Si bien los movimientos de las manchas se pueden atribuir al Sol o a la Tierra, pues geom&eacute;tricamente esto es equivalente, resulta que no es as&iacute; f&iacute;sicamente, pues es necesario tener en cuenta las fuerzas que los producen.</span></p><h2 class="c1 c15"><a name="h.xh4nnfrgps9b"></a><span class="c0 c26">Johannes Kepler</span></h2><p class="c1 c10 c6"><span class="c7 c0">Johannes es una figura clave en la gran revoluci&oacute;n cient&iacute;fica era astr&oacute;nomo y matem&aacute;tico alem&aacute;n. Fundamentalmente era conocido por las leyes sobre el movimiento de los planetas en su orbita alrededor del sol el fue colaborador de TychoBrahe.</span></p><p class="c1 c10 c6"><span class="c7 c0">Despu&eacute;s de haber estudiado teolog&iacute;a en la universidad de Tubinga tambi&eacute;n incluyendo astronom&iacute;a con un seguidor de Cop&eacute;rnico el ense&ntilde;o en el seminario de Graz. Tambi&eacute;n intento de comprender las grandes leyes del movimiento planetario por la mayor parte de su vida.</span></p><p class="c1 c10 c6"><span class="c7 c0">Al comienzo Kepler consider&oacute; que el movimiento de los planetas deb&iacute;a cumplir las leyes pitag&oacute;ricas de la armon&iacute;a. Esta teor&iacute;a es conocida como la m&uacute;sica o la </span>armon&iacute;a de las esferas celestes<span class="c7 c0">. En su visi&oacute;n cosmol&oacute;gica no era casualidad que el n&uacute;mero de planetas conocidos en su &eacute;poca fuera uno m&aacute;s que el n&uacute;mero de </span>poliedros perfectos<span class="c7 c0">. Siendo un firme partidario del modelo </span>copernicano<span class="c7 c0">, intent&oacute; demostrar que las distancias de los planetas al </span>Sol<span class="c7 c0">&nbsp;ven&iacute;an dadas por esferas en el interior de poliedros perfectos, anidadas sucesivamente unas en el interior de otras.</span></p><p class="c1 c10 c6"><span class="c7 c0">Kepler hizo un escrito de un libro en cual expon&iacute;a sus grandes ideas siendo un hombre de gran vocaci&oacute;n religiosa vio en su modelo cosmol&oacute;gico una celebraci&oacute;n de la existencia y elegancia de Dios. Despu&eacute;s acepto la propuesta de colaboraci&oacute;n del astr&oacute;nomo imperial </span>TychoBrahe<span class="c7 c0">, que a la saz&oacute;n hab&iacute;a montado el mejor centro de observaci&oacute;n astron&oacute;mica de esa &eacute;poca. TychoBrahe dispon&iacute;a de los que entonces eran los mejores datos de observaciones planetarias pero la relaci&oacute;n entre ambos fue compleja y marcada por la desconfianza. No ser&aacute; hasta 1602, a la muerte de Tycho, cuando Kepler consiga el acceso a todos los datos recopilados por Tycho, mucho m&aacute;s precisos que los manejados por Cop&eacute;rnico. A la vista de los datos, especialmente los relativos al movimiento retr&oacute;grado de </span>Marte<span class="c7 c0">se dio cuenta de que el movimiento de los planetas no pod&iacute;a ser explicado por su modelo de poliedros perfectos y armon&iacute;a de esferas.</span></p><p class="c1 c10 c6"><span class="c7 c0">la primera ley de Kepler:</span></p><p class="c1 c10 c6"><span class="c7 c0">Los planetas tienen movimientos el&iacute;pticos alrededor del Sol, estando &eacute;ste situado en uno de los 2 focos que contiene la elipse. Despu&eacute;s de ese importante salto, en donde por primera vez los hechos se antepon&iacute;an a los deseos y los prejuicios sobre la naturaleza del mundo. Kepler se dedic&oacute; simplemente a observar los datos y sacar conclusiones ya sin ninguna idea preconcebida. Pas&oacute; a comprobar la velocidad del planeta a trav&eacute;s de las &oacute;rbitas llegando a la segunda ley:</span></p><p class="c1 c10 c6"><span class="c7 c0">Las &aacute;reas barridas por los radios de los planetas son proporcionales al tiempo empleado por estos en recorrer el per&iacute;metro de dichas &aacute;reas. Durante mucho tiempo, Kepler solo pudo confirmar estas dos leyes en el resto de planetas. Aun as&iacute; fue un logro espectacular, pero faltaba relacionar las trayectorias de los planetas entre s&iacute;. Tras varios a&ntilde;os, descubri&oacute; la tercera e important&iacute;sima ley del movimiento planetario: El cuadrado de los per&iacute;odos de la &oacute;rbita de los planetas es proporcional al cubo de la distancia promedio al Sol.</span></p><h1 class="c1 c2"><a name="h.a7w7w0i1ksjc"></a><span class="c0 c13">Evangelista Torricelli</span></h1><p class="c1 c10 c6"><span class="c7 c0">utiliz&oacute; el mercurio haci&eacute;ndolo ascender en un tubo cerrado, creando vac&iacute;o en la parte superior, empujado por el peso del aire de la atm&oacute;sfera. Demostr&oacute; que el aire tiene peso, e invent&oacute; el </span>bar&oacute;metro<span class="c7 c0">.</span></p><p class="c1 c10 c6"><span class="c7 c0">La unidad de </span>presi&oacute;n<span class="c7 c0">&nbsp;</span>torr<span class="c7 c0">&nbsp;se nombr&oacute; en su memoria. Enunci&oacute;, adem&aacute;s, el </span>teorema de Torricelli<span class="c7 c0">, de importancia fundamental en </span>hidr&aacute;ulica<span class="c7 c0">. El teorema de Torricelli es una aplicaci&oacute;n del </span>principio de Bernoulli<span class="c7 c0">&nbsp;y estudia el flujo de un </span>l&iacute;quido<span class="c7 c0">&nbsp;contenido en un recipiente, a trav&eacute;s de un peque&ntilde;o</span><span class="c7 c0"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fw%2Findex.php%3Ftitle%3DOrificio%26action%3Dedit%26redlink%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuweZ0Kn-RvjOjS4z9Y2sM5yFdcw">&nbsp;</a></span>orificio<span class="c7 c0">, bajo la acci&oacute;n de la </span>gravedad<span class="c7 c0">.A partir del teorema de Torricelli se puede calcular el caudal de salida de un l&iacute;quido por un orificio</span></p><p class="c1 c10 c6"><span class="c0 c7">En 1644 public&oacute; su trabajo sobre el movimiento bajo el t&iacute;tulo Opera geom&eacute;trica.Entre los descubrimientos que realiz&oacute;, se encuentra el principio que dice que si una serie de cuerpos est&aacute;n conectados de modo tal que, debido a su movimiento, su </span>centro de gravedad<span class="c7 c0">&nbsp;no puede ascender o descender, entonces dichos cuerpos est&aacute;n en equilibrio.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1"><span>Aportaciones a la F&iacute;sica en los siglos XV Y XVl: El Renacimiento</span></p><p class="c1 c6"><span class="c0">En el siglo XVI, Los inicios del renacimiento, el oscurantismo qued&oacute; atr&aacute;s y la ciencia y artes florecieron. El inter&eacute;s por los astros es evidente en esta &eacute;poca, pues la mayor&iacute;a de los cient&iacute;ficos relacionados con la f&iacute;sica hablan de astronom&iacute;a, pero mencionan conceptos relevantes para futuras teor&iacute;as importantes, como a de la gravedad de Isaac Newton o la explicaci&oacute;n de fen&oacute;menos el&eacute;ctricos y magn&eacute;ticos de Coulomb. Aunque el renacimiento sea remarcado por grandes descubrimientos, en el &aacute;mbito de la f&iacute;sica no fue muy relevante.</span></p><p class="c1 c6"><span class="c0">En este periodo surgieron figuras importantes como:</span></p><h2 class="c1 c15"><a name="h.ne8gol4ca63f"></a><span class="c23">Nicol&aacute;s Cop&eacute;rnico</span></h2><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(1473 &ndash; 1543)Astr&oacute;nomoPolaco. Hijo de un pr&oacute;spero comerciante. Cuando fallece su padre, su t&iacute;o materno lo toma bajo custodia antes de cumplir los 11 a&ntilde;os. Pronto su t&iacute;o seria nombrado obispo y planificar&iacute;a los estudios de Cop&eacute;rnico para que fuera can&oacute;nigo en la iglesia. Lo mando a estudiar arte, la cual inclu&iacute;a materias como astronom&iacute;a y astrolog&iacute;a, en la universidad de Cracovia, y tiempo despu&eacute;s en Bolonia sonde se dedic&oacute; a estudiar derecho. Despu&eacute;s se dirigi&oacute; a Roma en donde fue maestro de astronom&iacute;a, Un a&ntilde;o despu&eacute;s fue nombrado can&oacute;nigo de Frauenburg, en su capital para ser exactos aun as&iacute;, le dieron permiso para seguir estudiando en Italia, por lo que decidi&oacute; entrar a Medicina en Padua.</span></p><p class="c1 c6"><span class="c0">Despu&eacute;s de estudiar medicina y derecho can&oacute;nico en diferentes lugares, se dedic&oacute; a administrar los bienes del cabildo de Frauenburg. Fue en 1507 cuando propuso la teor&iacute;a helioc&eacute;ntrica del universo en su libro &ldquo; De revolutionibus orbium coelestium&rdquo;, la cual plantea que el sol es el centro del universo, por su etimolog&iacute;a helios, proveniente del griego, Sol y Centrum, proveniente del lat&iacute;n, Rama fija de un comp&aacute;s. Con esta propuesta, desminti&oacute; la teor&iacute;a Geoc&eacute;ntrica del universo, propuesta por Ptolomeo, la cual dec&iacute;a que la tierra era el centro del universo.</span></p><p class="c1 c6"><span class="c0">Este planteamiento lo hac&iacute;a con la afirmaci&oacute;n de que si se quiere una buena iluminaci&oacute;n, se pone una vela en medio de la sala, por lo cual supuso que el sol estaba en el centro del universo, teor&iacute;a la cual desmentir&iacute;a m&aacute;s tarde el cient&iacute;fico Edwin Hubble, proponiendo que exist&iacute;an muchas galaxias en el universo.</span></p><p class="c1 c6"><span class="c0">Otra teor&iacute;a que propuso fue que la tierra es esf&eacute;rica y que el movimiento de los cuerpos celestes es regular, circular y perpetuo. Por ende, los planetas, estrellas e incluso algunos meteoritos tendr&iacute;an dos movimientos, uno que da vuelta sobre su eje, el cual conocemos como movimiento de rotaci&oacute;n, que en el caso del planeta tierra, durar&iacute;a 24 horas y marcaba la diferencia entre el d&iacute;a y la noche. El otro movimiento es el de translaci&oacute;n, el cual el cuerpo celeste orbita alrededor de otro cuerpo celeste, en el caso de la tierra seria el Sol, y duraba un a&ntilde;o para esta misma. Otro ejemplo para el movimiento de translaci&oacute;n es el de la luna con respecto a la tierra, el cual dura 29 d&iacute;as, y aunque la luna tenga movimiento de rotaci&oacute;n, siempre vemos la misma cara de ella, pero eso es otra historia. Adem&aacute;s, Cop&eacute;rnico organiz&oacute; los planetas en su orden actual.</span></p><p class="c1 c6"><span class="c0">Cop&eacute;rnico tambi&eacute;n describe que est&aacute; &iacute;ntimamente convencido de que el universo sigue un patr&oacute;n perfecto, o el universo se mov&iacute;a con armon&iacute;a, mas sin embargo jam&aacute;s afirmo que hab&iacute;a podido encontrar una simetr&iacute;a admirable entre cuerpos celestes.</span></p><p class="c1 c6"><span class="c0">Debido a que la civilizaci&oacute;n en ese momento no estaba muy abierta al cambio, Cop&eacute;rnico no hizo p&uacute;blica su teor&iacute;a en ese entonces, pues la iglesia segu&iacute;a siendo la m&aacute;xima autoridad en el inicio del renacimiento. Con el invento del telescopio, Galileo Galilei comprob&oacute; la hip&oacute;tesis de Cop&eacute;rnico.</span></p><h1 class="c1 c2"><a name="h.kn02zsnqai7w"></a><span class="c13 c20">Simon Stevin</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">(1548 &ndash; 1620) Matem&aacute;tico belga que ayud&oacute; a estandarizar el uso de las fracciones decimales y refuto la teor&iacute;a de Arist&oacute;teles, el cual dec&iacute;a que los objetos m&aacute;s pesados ca&iacute;an mas r&aacute;pido.</span></p><p class="c1 c6"><span class="c0">Creo sistemas de ingenier&iacute;a en los cuales se propon&iacute;a inundar varias &aacute;reas para desviar o retrasar al enemigo, lo cual ayudo bastante en la antigua Flandes, actual Holanda, la cual abunda en tierras bajas.</span></p><p class="c1 c6"><span class="c0">&nbsp;</span></p><p class="c1 c6"><span class="c0">Otro invento de este hombre ilustre fue el llamado &ldquo;landsurfing&rdquo; en el cual incluyo una vela en un veh&iacute;culo con ruedas, en este cab&iacute;an 26 personas y era muy efectivo en las tierras bajas de Holanda. Actualmente el landsurfing es practicado como deporte u ocio, a tal punto de que existen competencias a nivel internacional.</span></p><p class="c1 c6"><span class="c0">En su libro &ldquo;De Beghinselen der Wegghconst&rdquo;( Est&aacute;tica e Hidrost&aacute;tica) propuso las bases para el Teorema de Varignon, Las sumatoria de los momentos de la fuerza de un sistema, respecto de un punto es igual que el momento de la resultante del sistema, respecto del mismo punto. Para nosotros los mortales el teorema propone que los puntos medios de cualquier cuadril&aacute;tero forman un paralelogramo.</span></p><p class="c1 c6"><span class="c0">Pero principalmente Stevin es conocido por introducir los n&uacute;meros negativos en las matem&aacute;ticas.</span></p><h1 class="c1 c2"><a name="h.eeitsho6svyw"></a><span class="c13 c20">William Gilbert</span></h1><p class="c1"><span>&nbsp;</span></p><p class="c1 c6"><span class="c0">&nbsp;M&eacute;dico ingl&eacute;squeestableci&oacute;que: &nbsp;polos magn&eacute;ticos iguales se repelen y polos magn&eacute;ticos opuestos se atraen. Tambi&eacute;n propuso que la tierra funge como un gran im&aacute;n, lo que instaurar&iacute;a las bases para que Isaac Newton estableciera la ley de la gravedad.</span></p><p class="c1 c6"><span class="c0">Su teor&iacute;a citaba &ldquo; Los imanes est&aacute;n rodeados por un espacio en el cual se presentan sus efectos magn&eacute;ticos. Estos lugares se les conocen como campos magn&eacute;ticos . Las l&iacute;neas de campo magn&eacute;tico o l&iacute;neas de flujo, presentan una manera sencilla de visualizar los campos magn&eacute;ticos. La orientaci&oacute;n de estas l&iacute;neas de flujo en cualquier punto tiene la misma direcci&oacute;n de la fuerza magn&eacute;tica que reaccionaria en un polo norte imaginario aislado y puesto ene se punto. Las l&iacute;neas de flujo magn&eacute;tico salen del polo norte de un im&aacute;n y entran por su polo opuesto, os&eacute;ase el sur. Las l&iacute;neas de campo magn&eacute;tico no tienen puntos iniciales o finales, estas forman espirales continuas que pasan a trav&eacute;s de una barra met&aacute;lica, a diferencia de las l&iacute;neas de campo el&eacute;ctrico.</span></p><p class="c1 c6"><span class="c0">A pesar de las grandes aportaciones de estos ilustres hombres, seria hasta principios del siglo XVll cuando &ldquo;inicia&rdquo; la historia de la f&iacute;sica, con varias aportaciones de Galileo.</span></p><p class="c1"><span>La F&iacute;sica en el Siglo XVIII</span></p><p class="c1 c6"><span class="c0">Durante el siglo XVIII ocurrieron grandes avances dentro de lo que es la F&iacute;sica, pues gracias a varios de los cient&iacute;ficos de esta &eacute;poca fueron saliendo o evolucionando algunas de las ramas de la F&iacute;sica.</span></p><p class="c1 c29"><span class="c7 c0">&nbsp;</span></p><p class="c1"><span>Bibliograf&iacute;a:</span></p><p class="c1"><span>Enciclopedia Autodidactica interactiva oc&eacute;ano, editorial oc&eacute;ano, Barcelona Espa&ntilde;a, a&ntilde;o1999</span></p><p class="c1"><span>http://www.astromia.com/glosario/heliocentrica.htm</span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fsistemas.fciencias.unam.mx%2F~fam%2Fcursos%2FMecanica%2FTeorema%2520de%2520Varignon.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE-AX1VLyFD7XDUp1YTrxIu4nhwBQ">http://sistemas.fciencias.unam.mx/~fam/cursos/Mecanica/Teorema%20de%20Varignon.pdf</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fgenesis.uag.mx%2Fedmedia%2Fmaterial%2FfisicaII%2Fmagnetismo.cfm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfv7YpOuqXXllnzF_ji2CZ26y2tQ">http://genesis.uag.mx/edmedia/material/fisicaII/magnetismo.cfm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fgeografia.laguia2000.com%2Fgeneral%2Fdel-geocentrismo-al-heliocentrismo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH7nOioIlPokKGIbDI8QvS8LkJjVg">http://geografia.laguia2000.com/general/del-geocentrismo-al-heliocentrismo</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fglobal.britannica.com%2FEBchecked%2Ftopic%2F565994%2FSimon-Stevin&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGdpg6Kz5KKV5U-S6W6aYXUC7gCVA">http://global.britannica.com/EBchecked/topic/565994/Simon-Stevin</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fwww.biografiasyvidas.com%2Fbiografia%2Fc%2Fcopernico.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZwVKiECi4jq4h5_lNd-Sduj7JgA">http://www.biografiasyvidas.com/biografia/c/copernico.htm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Flema.rae.es%2Fdrae%2F%3Fval%3Dfisica&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGkLn0mCpRQer56BvBhI1UDfL-u6A">http://lema.rae.es/drae/?val=fisica</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fnelsonvergara.com%2Ffisicaserwayvol1.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuYcBZKzqVzNBy0kaYc7cAC-h1Og">http://nelsonvergara.com/fisicaserwayvol1.pdf</a></span></p><p class="c1"><span class="c11"><a class="c9" href="https://www.google.com/url?q=https%3A%2F%2Fwww.uam.es%2Fpersonal_pdi%2Fciencias%2Fbarcelo%2Fhistoria%2FArquimedes%2C%2520el%2520genio%2520de%2520Siracusa.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGxNwIB7fRbseNbaGnHPKgUbofD7w">https://www.uam.es/personal_pdi/ciencias/barcelo/historia/Arquimedes,%20el%20genio%20de%20Siracusa.pdf</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fwww.biografiasyvidas.com%2Fbiografia%2Ft%2Ftolomeo.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQjm7JMPT2l7d9mv1CKZUCGK3Shg">http://www.biografiasyvidas.com/biografia/t/tolomeo.htm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fcentrodeartigos.com%2Farticulos-enciclopedicos%2Farticle_86377.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGgFbqdtK4_RoGK9J2q126yhzhxuA">http://centrodeartigos.com/articulos-enciclopedicos/article_86377.html</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fwww.biografiasyvidas.com%2Fbiografia%2Fa%2Farquimedes.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJiDHnktRuQ-rCqyeDIFAKf9lcCA">http://www.biografiasyvidas.com/biografia/a/arquimedes.htm</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FEvangelista_Torricelli&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNET9agYWZWu5r25-CH7j4d1JmBP1g">http://es.wikipedia.org/wiki/Evangelista_Torricelli</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FJohannes_Kepler&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECR8qXWOCBHhHQu6Uxs4nMnR6xAw">http://es.wikipedia.org/wiki/Johannes_Kepler</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FTycho_Brahe%23Uraniborg_y_otros_observatorios&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE3MVLnP3xh9qob9PGIFMKaW5GBUQ">http://es.wikipedia.org/wiki/Tycho_Brahe#Uraniborg_y_otros_observatorios</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FTycho_Brahe%23Trayectoria_cient.C3.ADfica&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEBpM0G-kxc68mw9ZndTqF5qSQPnw">http://es.wikipedia.org/wiki/Tycho_Brahe#Trayectoria_cient.C3.ADfica</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FTycho_Brahe&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEBI5ISuzuYfWMlerudBa6HotXz2w">http://es.wikipedia.org/wiki/Tycho_Brahe</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FNicol%25C3%25A1s_Cop%25C3%25A9rnico&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF3EFiO7sZ-G-65Cdqi0VjpfoVceQ">http://es.wikipedia.org/wiki/Nicol%C3%A1s_Cop%C3%A9rnico</a></span></p><p class="c1"><span class="c11"><a class="c9" href="http://www.google.com/url?q=http%3A%2F%2Fes.wikipedia.org%2Fwiki%2FLeonardo_da_Vinci&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH5Ho7Ef094Gw8v_YT-zb7BZcMOPg">http://es.wikipedia.org/wiki/Leonardo_da_Vinci</a></span></p><p class="c1 c32"><span></span></p>
</div>
        <script src="http://code.jquery.com/jquery-1.11.0.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.0/js/bootstrap.min.js"></script>
</body>
</html> 